
/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "0Gm-pX-QrD"; */
"0Gm-pX-QrD.title" = "Add criterion";

"0Gm-pX-QrD.title" = "添加条件";

/* Class = "NSMenuItem"; title = "10 hours"; ObjectID = "0Y9-Ap-goX"; */
"0Y9-Ap-goX.title" = "10 hours";

"0Y9-Ap-goX.title" = "10小时";

/* Class = "NSButtonCell"; title = "Select"; ObjectID = "0a0-xA-Q5X"; */
"0a0-xA-Q5X.title" = "Select";

"0a0-xA-Q5X.title" = "选择";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "0e8-LG-3Fp"; */
"0e8-LG-3Fp.title" = "Text Cell";

"0e8-LG-3Fp.title" = "文本单元格";

/* Class = "NSTableColumn"; headerCell.title = "Drive Name"; ObjectID = "0zo-dX-XpX"; */
"0zo-dX-XpX.headerCell.title" = "Drive Name";

"0zo-dX-XpX.headerCell.title" = "驱动器名称";

/* Class = "NSTextFieldCell"; placeholderString = "10"; ObjectID = "15n-Rm-Rx3"; */
"15n-Rm-Rx3.placeholderString" = "10";

"15n-Rm-Rx3.placeholderString" = "10";

/* Class = "NSButtonCell"; title = "Don't show helper apps or processes"; ObjectID = "1Ac-pU-guk"; */
"1Ac-pU-guk.title" = "Don't show helper apps or processes";

"1Ac-pU-guk.title" = "不要显示帮助应用程序或进程";

/* Class = "NSMenuItem"; title = "Standard format (08:15)"; ObjectID = "1Ug-d6-w3P"; */
"1Ug-d6-w3P.title" = "Standard format (08:15)";

"1Ug-d6-w3P.title" = "标准格式（08:15）";

/* Class = "NSMenuItem"; title = "Amphetamine"; ObjectID = "1Xt-HY-uBw"; */
"1Xt-HY-uBw.title" = "Amphetamine";

"1Xt-HY-uBw.title" = "Amphetamine";

/* Class = "NSMenu"; title = "Find"; ObjectID = "1b7-l0-nxx"; */
"1b7-l0-nxx.title" = "Find";

"1b7-l0-nxx.title" = "查找";

/* Class = "NSTextFieldCell"; title = "No battery detected"; ObjectID = "1dI-jR-aVj"; */
"1dI-jR-aVj.title" = "No battery detected";

"1dI-jR-aVj.title" = "没有检测到电池";

/* Class = "NSMenuItem"; title = "Pop top and rattle"; ObjectID = "1kN-wf-jIt"; */
"1kN-wf-jIt.title" = "Pop top and rattle";

"1kN-wf-jIt.title" = "弹出顶部和并发出提示声";

/* Class = "NSButtonCell"; title = "Show Drive Alive details"; ObjectID = "1mi-Gs-Jqa"; */
"1mi-Gs-Jqa.title" = "Show Drive Alive details";

"1mi-Gs-Jqa.title" = "显示驱动活力详情";

/* Class = "NSTextFieldCell"; title = "Not only can Amphetamine keep your Mac awake, but it can also optionally keep your Mac's displays and drives awake too. When Amphetamine is keeping your Mac awake, it's referred to as a \"session.\""; ObjectID = "1pV-cZ-wHy"; */
"1pV-cZ-wHy.title" = "Not only can Amphetamine keep your Mac awake, but it can also optionally keep your Mac's displays and drives awake too. When Amphetamine is keeping your Mac awake, it's referred to as a \"session.\"";

"1pV-cZ-wHy.title" = "Amphetamine不仅可以让您的Mac保持清醒，而且还可以选择性地保持Mac的显示器和驱动器的清醒状态。当Amphetamine保持您的Mac清醒时，它被称为“会话”。"";

/* Class = "NSTextFieldCell"; title = "AC Power Adapter:"; ObjectID = "1qN-Ec-5p2"; */
"1qN-Ec-5p2.title" = "AC Power Adapter:";

"1qN-Ec-5p2.title" = "交流电源：";

/* Class = "NSMenuItem"; title = "6 hours"; ObjectID = "1rR-Mv-KDD"; */
"1rR-Mv-KDD.title" = "6 hours";

"1rR-Mv-KDD.title" = "6小时";

/* Class = "NSButtonCell"; title = "Enable statistics collection"; ObjectID = "2B6-VQ-5fX"; */
"2B6-VQ-5fX.title" = "Enable statistics collection";

"2B6-VQ-5fX.title" = "启用统计信息收集";

/* Class = "NSTextFieldCell"; title = "Welcome to Amphetamine⁴"; ObjectID = "2es-Iy-89v"; */
"2es-Iy-89v.title" = "Welcome to Amphetamine⁴";

"2es-Iy-89v.title" = "欢迎来到Amphetamine⁴";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "2oI-Rn-ZJC"; */
"2oI-Rn-ZJC.title" = "Transformations";

"2oI-Rn-ZJC.title" = "转换";

/* Class = "NSTextFieldCell"; title = "Thanks for using Amphetamine, friend."; ObjectID = "31z-9f-YlL"; */
"31z-9f-YlL.title" = "Thanks for using Amphetamine, friend.";

"31z-9f-YlL.title" = "感谢您使用Amphetamine。";

/* Class = "NSTextFieldCell"; title = "Dock"; ObjectID = "3Hg-Bq-9wB"; */
"3Hg-Bq-9wB.title" = "Dock";

"3Hg-Bq-9wB.title" = "程序坞";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "3IN-sU-3Bg"; */
"3IN-sU-3Bg.title" = "Spelling";

"3IN-sU-3Bg.title" = "拼写";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "3Ms-hX-rWH"; */
"3Ms-hX-rWH.title" = "seconds";

"3Ms-hX-rWH.title" = "秒";

/* Class = "NSTextFieldCell"; title = "End Time Calculation:"; ObjectID = "3TG-Xk-33q"; */
"3TG-Xk-33q.title" = "End Time Calculation:";

"3TG-Xk-33q.title" = "结束时间计算：";

/* Class = "NSMenuItem"; title = "Rate In App Store"; ObjectID = "3ab-Tx-fMH"; */
"3ab-Tx-fMH.title" = "Rate In App Store";

"3ab-Tx-fMH.title" = "在App Store中评分";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "3h5-lN-7tA"; */
"3h5-lN-7tA.placeholderString" = "00";

"3h5-lN-7tA.placeholderString" = "00";

/* Class = "NSTextFieldCell"; title = "End Range:"; ObjectID = "3nC-UE-k41"; */
"3nC-UE-k41.title" = "End Range:";

"3nC-UE-k41.title" = "结束范围：";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "3rS-ZA-NoH"; */
"3rS-ZA-NoH.title" = "Speech";

"3rS-ZA-NoH.title" = "语音";

/* Class = "NSTextFieldCell"; title = "Status Image:"; ObjectID = "42Y-6C-5jP"; */
"42Y-6C-5jP.title" = "Status Image:";

"42Y-6C-5jP.title" = "状态图片：";

/* Class = "NSWindow"; title = "Window"; ObjectID = "45S-ke-vKt"; */
"45S-ke-vKt.title" = "Window";

"45S-ke-vKt.title" = "窗口";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "49w-QZ-SA6"; */
"49w-QZ-SA6.title" = "30 minutes";

"49w-QZ-SA6.title" = "30分钟";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "4EN-yA-p0u"; */
"4EN-yA-p0u.title" = "Find";

"4EN-yA-p0u.title" = "查找";

/* Class = "NSButtonCell"; title = "Start session after waking from sleep"; ObjectID = "4aR-zk-QUM"; */
"4aR-zk-QUM.title" = "Start session after waking from sleep";

"4aR-zk-QUM.title" = "从睡眠中醒来后开始会话";

/* Class = "NSMenuItem"; title = "Eye"; ObjectID = "4mM-ck-ef9"; */
"4mM-ck-ef9.title" = "Eye";

"4mM-ck-ef9.title" = "眼睛";

/* Class = "NSTextFieldCell"; title = "Amphetamine is a labor of love. It's not made or supported by a development team - just one single person. It's a gift to all of those who would find it useful."; ObjectID = "4os-cx-nLm"; */
"4os-cx-nLm.title" = "Amphetamine is a labor of love. It's not made or supported by a development team - just one single person. It's a gift to all of those who would find it useful.";

"4os-cx-nLm.title" = "Amphetamine是一种出自爱的劳动。它不是由开发团队制作或支持的而是只有一个人。这是给所有觉得有用的人的礼物。";

/* Class = "NSMenuItem"; title = "Quit Amphetamine"; ObjectID = "4sb-4s-VLi"; */
"4sb-4s-VLi.title" = "Quit Amphetamine";

"4sb-4s-VLi.title" = "退出Amphetamine";

/* Class = "NSButtonCell"; title = "Hide Amphetamine in the Dock"; ObjectID = "4wo-Cd-soA"; */
"4wo-Cd-soA.title" = "Hide Amphetamine in the Dock";

"4wo-Cd-soA.title" = "在程序坞中隐藏Amphetamine";

/* Class = "NSButtonCell"; title = "Show session time remaining in menu bar"; ObjectID = "5HK-LO-ncC"; */
"5HK-LO-ncC.title" = "Show session time remaining in menu bar";

"5HK-LO-ncC.title" = "显示菜单栏中剩余的会话时间";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "5QF-Oa-p0T"; */
"5QF-Oa-p0T.title" = "Edit";

"5QF-Oa-p0T.title" = "编辑";

/* Class = "NSMenuItem"; title = "24 hours"; ObjectID = "5Ru-wN-jbR"; */
"5Ru-wN-jbR.title" = "24 hours";

"5Ru-wN-jbR.title" = "24小时";

/* Class = "NSTextFieldCell"; title = "Session reminders:"; ObjectID = "5WX-7t-NQo"; */
"5WX-7t-NQo.title" = "Session reminders:";

"5WX-7t-NQo.title" = "会话提醒：";

/* Class = "NSButtonCell"; title = "Use IP Address range"; ObjectID = "5Z9-57-t1z"; */
"5Z9-57-t1z.title" = "Use IP Address range";

"5Z9-57-t1z.title" = "使用IP地址范围";

/* Class = "NSTextFieldCell"; title = "It only takes a few short steps to set up Amphetamine."; ObjectID = "5j2-ol-mY0"; */
"5j2-ol-mY0.title" = "It only takes a few short steps to set up Amphetamine.";

"5j2-ol-mY0.title" = "设置Amphetamine只需要几个简短的步骤。";

/* Class = "NSMenuItem"; title = "About Amphetamine"; ObjectID = "5kV-Vb-QxS"; */
"5kV-Vb-QxS.title" = "About Amphetamine";

"5kV-Vb-QxS.title" = "关于Amphetamine";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "67Y-ee-pX0"; */
"67Y-ee-pX0.title" = "0";

"67Y-ee-pX0.title" = "0";

/* Class = "NSTextFieldCell"; title = "Sound:"; ObjectID = "6BL-Ka-2CA"; */
"6BL-Ka-2CA.title" = "Sound:";

"6BL-Ka-2CA.title" = "声音：";

/* Class = "NSMenuItem"; title = "Rattle"; ObjectID = "6We-80-AR1"; */
"6We-80-AR1.title" = "Rattle";

"6We-80-AR1.title" = "嘎嘎声";

/* Class = "NSTextFieldCell"; title = "Default Duration:"; ObjectID = "6aU-wI-SXD"; */
"6aU-wI-SXD.title" = "Default Duration:";

"6aU-wI-SXD.title" = "默认持续时间：";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "6dh-zS-Vam"; */
"6dh-zS-Vam.title" = "Redo";

"6dh-zS-Vam.title" = "重做";

/* Class = "NSButtonCell"; title = "Ignore charge (%) if AC power adapter is connected"; ObjectID = "77N-UW-fWM"; */
"77N-UW-fWM.title" = "Ignore charge (%) if AC power adapter is connected";

"77N-UW-fWM.title" = "如果连接了交流电源，请忽略充电（％）";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "78Y-hA-62v"; */
"78Y-hA-62v.title" = "Correct Spelling Automatically";

"78Y-hA-62v.title" = "自动纠正拼写";

/* Class = "NSMenuItem"; title = "35 minutes"; ObjectID = "78d-Lc-24P"; */
"78d-Lc-24P.title" = "35 minutes";

"78d-Lc-24P.title" = "35分钟";

/* Class = "NSMenuItem"; title = "Spoon and cup"; ObjectID = "7Iy-LF-L3R"; */
"7Iy-LF-L3R.title" = "Spoon and cup";

"7Iy-LF-L3R.title" = "勺子和杯子";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "7bF-ga-Qgc"; */
"7bF-ga-Qgc.title" = "Item 2";

"7bF-ga-Qgc.title" = "第2项";

/* Class = "NSWindow"; title = "Window"; ObjectID = "7bN-uL-p2N"; */
"7bN-uL-p2N.title" = "Window";

"7bN-uL-p2N.title" = "窗口";

/* Class = "NSMenuItem"; title = "25 minutes"; ObjectID = "7nU-3D-7gZ"; */
"7nU-3D-7gZ.title" = "25 minutes";

"7nU-3D-7gZ.title" = "25分钟";

/* Class = "NSButtonCell"; title = "Enable Drive Alive"; ObjectID = "7uA-1G-iuJ"; */
"7uA-1G-iuJ.title" = "Enable Drive Alive";

"7uA-1G-iuJ.title" = "启用驱动活力";

/* Class = "NSMenuItem"; title = "Owl"; ObjectID = "86r-5q-ai8"; */
"86r-5q-ai8.title" = "Owl";

"86r-5q-ai8.title" = "猫头鹰";

/* Class = "NSMenuItem"; title = "Default system sound"; ObjectID = "896-E0-jHa"; */
"896-E0-jHa.title" = "Default system sound";

"896-E0-jHa.title" = "默认系统声音";

/* Class = "NSMenuItem"; title = "3 hours"; ObjectID = "8FG-5W-2ib"; */
"8FG-5W-2ib.title" = "3 hours";

"8FG-5W-2ib.title" = "3小时";

/* Class = "NSMenuItem"; title = "45 minutes"; ObjectID = "8Ux-oH-oDT"; */
"8Ux-oH-oDT.title" = "45 minutes";

"8Ux-oH-oDT.title" = "45分钟";

/* Class = "NSTextFieldCell"; title = "A note about closed lid/clamshell mode:"; ObjectID = "8Vx-cr-e76"; */
"8Vx-cr-e76.title" = "A note about closed lid/clamshell mode:";

"8Vx-cr-e76.title" = "关于闭合盖/翻盖模式的说明：";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "8pf-jC-bVp"; */
"8pf-jC-bVp.title" = "Add criterion";

"8pf-jC-bVp.title" = "添加条件";

/* Class = "NSMenuItem"; title = "10 hours"; ObjectID = "8x4-rG-jiX"; */
"8x4-rG-jiX.title" = "10 hours";

"8x4-rG-jiX.title" = "10小时";

/* Class = "NSMenuItem"; title = "40 minutes"; ObjectID = "9GD-Pq-00C"; */
"9GD-Pq-00C.title" = "40 minutes";

"9GD-Pq-00C.title" = "40分钟";

/* Class = "NSMenuItem"; title = "Tea Kettle"; ObjectID = "9HC-lt-Odc"; */
"9HC-lt-Odc.title" = "Tea Kettle";

"9HC-lt-Odc.title" = "茶壶";

/* Class = "NSMenuItem"; title = "Enable Triggers"; ObjectID = "9Mj-R2-ats"; */
"9Mj-R2-ats.title" = "Enable Triggers";

"9Mj-R2-ats.title" = "启用触发器";

/* Class = "NSTextFieldCell"; title = "Screen Saver:"; ObjectID = "9iM-6Z-4j4"; */
"9iM-6Z-4j4.title" = "Screen Saver:";

"9iM-6Z-4j4.title" = "屏幕保护程序：";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "9ic-FL-obx"; */
"9ic-FL-obx.title" = "Substitutions";

"9ic-FL-obx.title" = "代替";

/* Class = "NSMenu"; title = "Quick Preferences"; ObjectID = "9rV-li-jPO"; */
"9rV-li-jPO.title" = "Quick Preferences";

"9rV-li-jPO.title" = "快速偏好设置";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "9yt-4B-nSM"; */
"9yt-4B-nSM.title" = "Smart Copy/Paste";

"9yt-4B-nSM.title" = "智能拷贝/粘贴";

/* Class = "NSMenuItem"; title = "Default system sound"; ObjectID = "9zp-Jf-DGh"; */
"9zp-Jf-DGh.title" = "Default system sound";

"9zp-Jf-DGh.title" = "默认系统声音";

/* Class = "NSTextFieldCell"; title = "Total Sessions"; ObjectID = "AGx-P9-JJ3"; */
"AGx-P9-JJ3.title" = "Total Sessions";

"AGx-P9-JJ3.title" = "总会话数";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "AYu-sK-qS6"; */
"AYu-sK-qS6.title" = "Main Menu";

"AYu-sK-qS6.title" = "主菜单";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "Atf-nT-5Ij"; */
"Atf-nT-5Ij.title" = "Preferences...";

"Atf-nT-5Ij.title" = "偏好设置...";

/* Class = "NSTextFieldCell"; title = "Amphetamine⁴"; ObjectID = "B0m-A6-H3X"; */
"B0m-A6-H3X.title" = "Amphetamine⁴";

"B0m-A6-H3X.title" = "Amphetamine⁴";

/* Class = "NSTextFieldCell"; title = "If you enjoy using Amphetamine, please take a moment to leave your thoughts in an App Store review. If you have a question or encounter an issue while using Amphetamine, please contact me by clicking Feedback & Support → Contact Support in Amphetamine's menu."; ObjectID = "B6F-Kp-npc"; */
"B6F-Kp-npc.title" = "If you enjoy using Amphetamine, please take a moment to leave your thoughts in an App Store review. If you have a question or encounter an issue while using Amphetamine, please contact me by clicking Feedback & Support → Contact Support in Amphetamine's menu.";

"B6F-Kp-npc.title" = "如果您喜欢使用Amphetamine，请花点时间在App Store中留下您的想法。如果您在使用Amphetamine时遇到问题或假如有问题，请通过单击Amphetamine菜单中的反馈和支持→联系支持与我联系。";

/* Class = "NSMenuItem"; title = "55 minutes"; ObjectID = "BER-yp-MrK"; */
"BER-yp-MrK.title" = "55 minutes";

"BER-yp-MrK.title" = "55分钟";

/* Class = "NSMenuItem"; title = "24 hours"; ObjectID = "BGu-Gc-FSv"; */
"BGu-Gc-FSv.title" = "24 hours";

"BGu-Gc-FSv.title" = "24小时";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "BOF-NM-1cW"; */
"BOF-NM-1cW.title" = "Preferences…";

"BOF-NM-1cW.title" = "偏好设置…";

/* Class = "NSMenuItem"; title = "Display count >"; ObjectID = "BP7-v9-khL"; */
"BP7-v9-khL.title" = "Display count >";

"BP7-v9-khL.title" = "显示屏数>";

/* Class = "NSToolbarItem"; label = "Triggers"; ObjectID = "BPO-N6-WC2"; */
"BPO-N6-WC2.label" = "Triggers";

"BPO-N6-WC2.label" = "触发器";

/* Class = "NSToolbarItem"; paletteLabel = "Triggers"; ObjectID = "BPO-N6-WC2"; */
"BPO-N6-WC2.paletteLabel" = "Triggers";

"BPO-N6-WC2.paletteLabel" = "触发器";

/* Class = "NSTextFieldCell"; title = "Drag and drop your image files into the zones below. For best results,\nonly binary images with a transparent background should be used."; ObjectID = "BZa-Cf-npB"; */
"BZa-Cf-npB.title" = "Drag and drop your image files into the zones below. For best results,\nonly binary images with a transparent background should be used.";

"BZa-Cf-npB.title" = "将图像文件拖放到下面的区域中。为获得最佳效果，应使用具有透明背景的非二进制图像。";

/* Class = "NSMenuItem"; title = "Spoon and cup"; ObjectID = "BfR-YB-Eeg"; */
"BfR-YB-Eeg.title" = "Spoon and cup";

"BfR-YB-Eeg.title" = "勺子和杯子";

/* Class = "NSMenuItem"; title = "Allow Display to Sleep"; ObjectID = "Bkm-sn-3rB"; */
"Bkm-sn-3rB.title" = "Allow Display to Sleep";

"Bkm-sn-3rB.title" = "允许显示屏睡眠";

/* Class = "NSButtonCell"; title = "End non-Trigger sessions if charge (%) is below"; ObjectID = "C6U-yV-TEa"; */
"C6U-yV-TEa.title" = "End non-Trigger sessions if charge (%) is below";

"C6U-yV-TEa.title" = "如果电量（％）低于此值，则结束非触发会话";

/* Class = "NSMenuItem"; title = "Other Time..."; ObjectID = "C99-LT-N2b"; */
"C99-LT-N2b.title" = "Other Time...";

"C99-LT-N2b.title" = "其他时间...";

/* Class = "NSTextFieldCell"; title = "Enter time for the new duration:"; ObjectID = "CGh-RO-yhk"; */
"CGh-RO-yhk.title" = "Enter time for the new duration:";

"CGh-RO-yhk.title" = "输入新持续时间的时间：";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "CIz-XZ-GdO"; */
"CIz-XZ-GdO.title" = "Table View Cell";

"CIz-XZ-GdO.title" = "表视图单元格";

/* Class = "NSButtonCell"; title = "Reset warnings and dialogs"; ObjectID = "CKK-Pz-7ko"; */
"CKK-Pz-7ko.title" = "Reset warnings and dialogs";

"CKK-Pz-7ko.title" = "重置警告和对话框";

/* Class = "NSTextFieldCell"; title = "You can also turn on/off this option later by visiting Amphetamine's Preferences."; ObjectID = "CWs-Dd-9pb"; */
"CWs-Dd-9pb.title" = "You can also turn on/off this option later by visiting Amphetamine's Preferences.";

"CWs-Dd-9pb.title" = "您也可以稍后通过访问Amphetamine的偏好设置来打开/关闭此选项。";

/* Class = "NSButtonCell"; title = "Show Amphetamine's menu"; ObjectID = "CmI-kB-bb6"; */
"CmI-kB-bb6.title" = "Show Amphetamine's menu";

"CmI-kB-bb6.title" = "显示Amphetamine的菜单";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Cmi-S0-zsn"; */
"Cmi-S0-zsn.title" = "Cancel";

"Cmi-S0-zsn.title" = "取消";

/* Class = "NSMenuItem"; title = "6 hours"; ObjectID = "D0e-Qb-Y5b"; */
"D0e-Qb-Y5b.title" = "6 hours";

"D0e-Qb-Y5b.title" = "6小时";

/* Class = "NSMenuItem"; title = "Left click (right click shows menu)"; ObjectID = "D1u-Ac-gGz"; */
"D1u-Ac-gGz.title" = "Left click (right click shows menu)";

"D1u-Ac-gGz.title" = "左键单击（右键单击显示菜单）";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "D4x-tN-gh3"; */
"D4x-tN-gh3.title" = "Button";

"D4x-tN-gh3.title" = "按钮";

/* Class = "NSTableColumn"; headerCell.title = "Criterion"; ObjectID = "DbU-ue-Rgn"; */
"DbU-ue-Rgn.headerCell.title" = "Criterion";

"DbU-ue-Rgn.headerCell.title" = "条件";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "Dv1-io-Yv7"; */
"Dv1-io-Yv7.title" = "Spelling and Grammar";

"Dv1-io-Yv7.title" = "拼写和语法";

/* Class = "NSMenuItem"; title = "6 hours"; ObjectID = "DvT-oS-87Y"; */
"DvT-oS-87Y.title" = "6 hours";

"DvT-oS-87Y.title" = "6小时";

/* Class = "NSTextFieldCell"; title = "Amphetamine lives in the menu bar, at the top right corner of your screen. Its default image is a pill (represented as a circle with a line through it). You can change the image if you'd like, of course. Click the button below to reveal Amphetamine in the menu bar."; ObjectID = "DwH-3h-v8J"; */
"DwH-3h-v8J.title" = "Amphetamine lives in the menu bar, at the top right corner of your screen. Its default image is a pill (represented as a circle with a line through it). You can change the image if you'd like, of course. Click the button below to reveal Amphetamine in the menu bar.";

"DwH-3h-v8J.title" = "Amphetamine运行在屏幕右上角的菜单栏中。它的默认图像是一个药片（表示为一条带有直线的圆圈）。当然，如果您愿意，可以更改图像。单击下面的按钮以在菜单栏中显示Amphetamine。";

/* Class = "NSTextFieldCell"; title = " with duration:"; ObjectID = "E2j-sd-8Sd"; */
"E2j-sd-8Sd.title" = " with duration:";

"E2j-sd-8Sd.title" = "持续时间：";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "EAT-so-vn8"; */
"EAT-so-vn8.title" = "15 minutes";

"EAT-so-vn8.title" = "15分钟";

/* Class = "NSTextFieldCell"; title = "Open Menu:"; ObjectID = "EFl-pM-gdt"; */
"EFl-pM-gdt.title" = "Open Menu:";

"EFl-pM-gdt.title" = "打开菜单：";

/* Class = "NSMenuItem"; title = "End the session"; ObjectID = "ELU-4P-64Z"; */
"ELU-4P-64Z.title" = "End the session";

"ELU-4P-64Z.title" = "结束会话";

/* Class = "NSTextFieldCell"; title = "Drive Alive Details:"; ObjectID = "Ejk-UW-TpH"; */
"Ejk-UW-TpH.title" = "Drive Alive Details:";

"Ejk-UW-TpH.title" = "驱动活力详情：";

/* Class = "NSTableColumn"; headerCell.title = "Trigger Name"; ObjectID = "EpU-aN-jn5"; */
"EpU-aN-jn5.headerCell.title" = "Trigger Name";

"EpU-aN-jn5.headerCell.title" = "触发器名称";

/* Class = "NSMenuItem"; title = "Audio output"; ObjectID = "F0U-GS-xKG"; */
"F0U-GS-xKG.title" = "Audio output";

"F0U-GS-xKG.title" = "音频输出";

/* Class = "NSTextFieldCell"; title = "Status Images and Sounds"; ObjectID = "F0Y-8B-ZzX"; */
"F0Y-8B-ZzX.title" = "Status Images and Sounds";

"F0Y-8B-ZzX.title" = "状态图像和声音";

/* Class = "NSMenu"; title = "Help"; ObjectID = "F2S-fz-NVQ"; */
"F2S-fz-NVQ.title" = "Help";

"F2S-fz-NVQ.title" = "帮助";

/* Class = "NSTextFieldCell"; title = "Menu Bar"; ObjectID = "F96-5c-9LK"; */
"F96-5c-9LK.title" = "Menu Bar";

"F96-5c-9LK.title" = "菜单栏";

/* Class = "NSTextFieldCell"; title = "Start New Session:"; ObjectID = "FEi-q2-Xck"; */
"FEi-q2-Xck.title" = "Start New Session:";

"FEi-q2-Xck.title" = "开始新会话：";

/* Class = "NSMenuItem"; title = "Display count ="; ObjectID = "FGR-PZ-MjL"; */
"FGR-PZ-MjL.title" = "Display count =";

"FGR-PZ-MjL.title" = "显示屏数量=";

/* Class = "NSMenuItem"; title = "Amphetamine Help"; ObjectID = "FKE-Sm-Kum"; */
"FKE-Sm-Kum.title" = "Amphetamine Help";

"FKE-Sm-Kum.title" = "Amphetamine帮助";

/* Class = "NSTextFieldCell"; title = "hours"; ObjectID = "FXi-ku-KhL"; */
"FXi-ku-KhL.title" = "hours";

"FXi-ku-KhL.title" = "小时";

/* Class = "NSMenuItem"; title = "IP address"; ObjectID = "FXm-UT-Pbs"; */
"FXm-UT-Pbs.title" = "IP address";

"FXm-UT-Pbs.title" = "IP地址";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "FeM-D8-WVr"; */
"FeM-D8-WVr.title" = "Substitutions";

"FeM-D8-WVr.title" = "代替";

/* Class = "NSWindow"; title = "Window"; ObjectID = "Flj-aH-a9U"; */
"Flj-aH-a9U.title" = "Window";

"Flj-aH-a9U.title" = "窗口";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "Fzt-Nt-Bob"; */
"Fzt-Nt-Bob.title" = "Add criterion";

"Fzt-Nt-Bob.title" = "增加条件";

/* Class = "NSMenuItem"; title = "Feedback & Support"; ObjectID = "G3k-G8-cDe"; */
"G3k-G8-cDe.title" = "Feedback & Support";

"G3k-G8-cDe.title" = "反馈和支持";

/* Class = "NSTextFieldCell"; title = "Triggers/scheduled:"; ObjectID = "G8N-v4-sHp"; */
"G8N-v4-sHp.title" = "Triggers/scheduled:";

"G8N-v4-sHp.title" = "触发器/日程:";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "GCC-I3-X2j"; */
"GCC-I3-X2j.title" = "Label";

"GCC-I3-X2j.title" = "标签";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "GnW-Sn-k0n"; */
"GnW-Sn-k0n.title" = "Indefinitely";

"GnW-Sn-k0n.title" = "无限期";

/* Class = "NSButtonCell"; title = "Play when any session starts or ends"; ObjectID = "GwQ-qP-1PU"; */
"GwQ-qP-1PU.title" = "Play when any session starts or ends";

"GwQ-qP-1PU.title" = "任何会话开始或结束时播放";

/* Class = "NSTextFieldCell"; title = "No battery detected"; ObjectID = "H1g-dh-AB3"; */
"H1g-dh-AB3.title" = "No battery detected";

"H1g-dh-AB3.title" = "没有检测到电池";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "H6p-lc-Ebg"; */
"H6p-lc-Ebg.title" = "Label";

"H6p-lc-Ebg.title" = "标签";

/* Class = "NSButtonCell"; title = "Prompt before ending a session"; ObjectID = "HBf-9G-TaN"; */
"HBf-9G-TaN.title" = "Prompt before ending a session";

"HBf-9G-TaN.title" = "在结束会话之前提示";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "HFQ-gK-NFA"; */
"HFQ-gK-NFA.title" = "Text Replacement";

"HFQ-gK-NFA.title" = "文本替换";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "HFo-cy-zxI"; */
"HFo-cy-zxI.title" = "Show Spelling and Grammar";

"HFo-cy-zxI.title" = "显示拼写和语法";

/* Class = "NSTextFieldCell"; placeholderString = "My Awesome Trigger"; ObjectID = "HUa-PJ-kp9"; */
"HUa-PJ-kp9.placeholderString" = "My Awesome Trigger";

"HUa-PJ-kp9.placeholderString" = "我强大的触发器";

/* Class = "NSToolbarItem"; label = "Notifications"; ObjectID = "HyZ-rK-k9K"; */
"HyZ-rK-k9K.label" = "Notifications";

"HyZ-rK-k9K.label" = "消息通知";

/* Class = "NSToolbarItem"; paletteLabel = "Notifications"; ObjectID = "HyZ-rK-k9K"; */
"HyZ-rK-k9K.paletteLabel" = "Notifications";

"HyZ-rK-k9K.paletteLabel" = "消息通知";

/* Class = "NSMenuItem"; title = "45 minutes"; ObjectID = "I4S-y7-Gaq"; */
"I4S-y7-Gaq.title" = "45 minutes";

"I4S-y7-Gaq.title" = "45分钟";

/* Class = "NSTextFieldCell"; title = "Until:"; ObjectID = "I8Y-He-GNc"; */
"I8Y-He-GNc.title" = "Until:";

"I8Y-He-GNc.title" = "直到：";

/* Class = "NSTextFieldCell"; title = "Fast User Switching:"; ObjectID = "I9F-4G-ebo"; */
"I9F-4G-ebo.title" = "Fast User Switching:";

"I9F-4G-ebo.title" = "快速用户切换：";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "IMT-9m-385"; */
"IMT-9m-385.title" = "Item 3";

"IMT-9m-385.title" = "第3项";

/* Class = "NSToolbarItem"; label = "Statistics"; ObjectID = "Iai-J1-ccv"; */
"Iai-J1-ccv.label" = "Statistics";

"Iai-J1-ccv.label" = "统计";

/* Class = "NSToolbarItem"; paletteLabel = "Statistics"; ObjectID = "Iai-J1-ccv"; */
"Iai-J1-ccv.paletteLabel" = "Statistics";

"Iai-J1-ccv.paletteLabel" = "统计";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "Ify-zu-9vf"; */
"Ify-zu-9vf.placeholderString" = "00";

"Ify-zu-9vf.placeholderString" = "00";

/* Class = "NSTextFieldCell"; title = "Criteria"; ObjectID = "Ihc-rQ-UNz"; */
"Ihc-rQ-UNz.title" = "Criteria";

"Ihc-rQ-UNz.title" = "条件";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "IsJ-ZZ-dva"; */
"IsJ-ZZ-dva.title" = "Item 3";

"IsJ-ZZ-dva.title" = "第3项";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "IvD-dY-uzR"; */
"IvD-dY-uzR.title" = "Save";

"IvD-dY-uzR.title" = "保存";

/* Class = "NSTextFieldCell"; title = "Give your Trigger a memorable name. You'll thank yourself later."; ObjectID = "JAV-Td-6pJ"; */
"JAV-Td-6pJ.title" = "Give your Trigger a memorable name. You'll thank yourself later.";

"JAV-Td-6pJ.title" = "给您的触发器起一个容易记的名字。您以后会感谢您自己的。";

/* Class = "NSMenuItem"; title = "Coffee Cup"; ObjectID = "JCy-Vk-buy"; */
"JCy-Vk-buy.title" = "Coffee Cup";

"JCy-Vk-buy.title" = "咖啡杯";

/* Class = "NSButtonCell"; title = "End all sessions "; ObjectID = "JE5-Tz-7aO"; */
"JE5-Tz-7aO.title" = "End all sessions ";

"JE5-Tz-7aO.title" = "结束所有会话";

/* Class = "NSButtonCell"; title = "Exceptions..."; ObjectID = "JHj-TN-Wrf"; */
"JHj-TN-Wrf.title" = "Exceptions...";

"JHj-TN-Wrf.title" = "例外...";

/* Class = "NSMenuItem"; title = "55 minutes"; ObjectID = "JaO-Pq-Erl"; */
"JaO-Pq-Erl.title" = "55 minutes";

"JaO-Pq-Erl.title" = "55分钟";

/* Class = "NSButtonCell"; title = "Start session when Amphetamine launches"; ObjectID = "JeQ-iY-uQd"; */
"JeQ-iY-uQd.title" = "Start session when Amphetamine launches";

"JeQ-iY-uQd.title" = "Amphetamine启动时开始会话";

/* Class = "NSButtonCell"; title = "power adapter is connected"; ObjectID = "Ji2-Ov-Sfw"; */
"Ji2-Ov-Sfw.title" = "power adapter is connected";

"Ji2-Ov-Sfw.title" = "电源已连接";

/* Class = "NSTableColumn"; headerCell.title = "Value(s)"; ObjectID = "KGf-Mr-uZB"; */
"KGf-Mr-uZB.headerCell.title" = "Value(s)";

"KGf-Mr-uZB.headerCell.title" = "值(s)";

/* Class = "NSMenuItem"; title = "Little owl"; ObjectID = "KIl-8d-a7V"; */
"KIl-8d-a7V.title" = "Little owl";

"KIl-8d-a7V.title" = "小猫头鹰";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "Kd2-mp-pUS"; */
"Kd2-mp-pUS.title" = "Show All";

"Kd2-mp-pUS.title" = "显示全部";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "KtL-Vx-QAM"; */
"KtL-Vx-QAM.title" = "30 minutes";

"KtL-Vx-QAM.title" = "30分钟";

/* Class = "NSTextFieldCell"; title = "Current service:"; ObjectID = "L8u-0n-Ofc"; */
"L8u-0n-Ofc.title" = "Current service:";

"L8u-0n-Ofc.title" = "现有服务：";

/* Class = "NSTextFieldCell"; title = "Additional options that only apply to this Trigger."; ObjectID = "L8w-4x-L0h"; */
"L8w-4x-L0h.title" = "Additional options that only apply to this Trigger.";

"L8w-4x-L0h.title" = "仅适用于此触发器的其他选项。";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "LE2-aR-0XJ"; */
"LE2-aR-0XJ.title" = "Bring All to Front";

"LE2-aR-0XJ.title" = "把所有窗口显示到最顶层";

/* Class = "NSMenuItem"; title = "Rattle"; ObjectID = "LH3-je-0Ff"; */
"LH3-je-0Ff.title" = "Rattle";

"LH3-je-0Ff.title" = "嘎嘎声";

/* Class = "NSToolbarItem"; label = "Hot Keys"; ObjectID = "LKb-KV-Lhc"; */
"LKb-KV-Lhc.label" = "Hot Keys";

"LKb-KV-Lhc.label" = "快捷键";

/* Class = "NSToolbarItem"; paletteLabel = "Hot Keys"; ObjectID = "LKb-KV-Lhc"; */
"LKb-KV-Lhc.paletteLabel" = "Hot Keys";

"LKb-KV-Lhc.paletteLabel" = "快捷键";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "LU8-Xw-puj"; */
"LU8-Xw-puj.title" = "Item 1";

"LU8-Xw-puj.title" = "第1项";

/* Class = "NSMenuItem"; title = "Caffeine"; ObjectID = "LWi-9r-dCT"; */
"LWi-9r-dCT.title" = "Caffeine";

"LWi-9r-dCT.title" = "咖啡";

/* Class = "NSMenuItem"; title = "Emoji"; ObjectID = "LZR-R9-VyQ"; */
"LZR-R9-VyQ.title" = "Emoji";

"LZR-R9-VyQ.title" = "表情符号";

/* Class = "NSButton"; ibShadowedToolTip = "Refresh service name"; ObjectID = "LoY-pN-Mqt"; */
"LoY-pN-Mqt.ibShadowedToolTip" = "Refresh service name";

"LoY-pN-Mqt.ibShadowedToolTip" = "刷新服务名称";

/* Class = "NSMenuItem"; title = "8 hours"; ObjectID = "LrX-GR-aS2"; */
"LrX-GR-aS2.title" = "8 hours";

"LrX-GR-aS2.title" = "8小时";

/* Class = "NSMenuItem"; title = "45 minutes"; ObjectID = "Lwb-QN-7ji"; */
"Lwb-QN-7ji.title" = "45 minutes";

"Lwb-QN-7ji.title" = "45分钟";

/* Class = "NSMenuItem"; title = "4 hours"; ObjectID = "M94-nK-2sv"; */
"M94-nK-2sv.title" = "4 hours";

"M94-nK-2sv.title" = "4小时";

/* Class = "NSTextFieldCell"; title = "Double-click a criterion to edit the criterion"; ObjectID = "MAB-cp-2Xf"; */
"MAB-cp-2Xf.title" = "Double-click a criterion to edit the criterion";

"MAB-cp-2Xf.title" = "双击条件以编辑条件";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "MKH-Ie-WvO"; */
"MKH-Ie-WvO.title" = "Table View Cell";

"MKH-Ie-WvO.title" = "表视图单元格";

/* Class = "NSButtonCell"; title = "Get current Wi-Fi network name"; ObjectID = "MNd-mN-um5"; */
"MNd-mN-um5.title" = "Get current Wi-Fi network name";

"MNd-mN-um5.title" = "获取当前的Wi-Fi网络名称";

/* Class = "NSMenuItem"; title = "Standard font size"; ObjectID = "MYb-YX-Qdm"; */
"MYb-YX-Qdm.title" = "Standard font size";

"MYb-YX-Qdm.title" = "标准字体大小";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "MbP-2A-R1b"; */
"MbP-2A-R1b.title" = "Next";

"MbP-2A-R1b.title" = "下一个";

/* Class = "NSTextFieldCell"; title = "To quick start a session using the Default Duration, simply click on Amphetamine's image in the menu bar. Alternatively, right click on Amphetamine's image in the menu bar and select a session duration."; ObjectID = "Mmc-vl-aFH"; */
"Mmc-vl-aFH.title" = "To quick start a session using the Default Duration, simply click on Amphetamine's image in the menu bar. Alternatively, right click on Amphetamine's image in the menu bar and select a session duration.";

"Mmc-vl-aFH.title" = "要使用默认持续时间快速开始会话，只需单击菜单栏中Amphetamine的图像即可。或者右键单击菜单栏中的Amphetamine图像并选择会话持续时间。";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "MnR-Xy-hJf"; */
"MnR-Xy-hJf.title" = "Add criterion";

"MnR-Xy-hJf.title" = "增加条件";

/* Class = "NSMenuItem"; title = "Use timer"; ObjectID = "N7a-dc-cpL"; */
"N7a-dc-cpL.title" = "Use timer";

"N7a-dc-cpL.title" = "使用定时器";

/* Class = "NSTextFieldCell"; title = " If a session is already running:"; ObjectID = "N8g-DL-dYl"; */
"N8g-DL-dYl.title" = " If a session is already running:";

"N8g-DL-dYl.title" = "如果会话已在运行：";

/* Class = "NSMenuItem"; title = "Start New Session:"; ObjectID = "NIO-z5-oeS"; */
"NIO-z5-oeS.title" = "Start New Session:";

"NIO-z5-oeS.title" = "开始新会话：";

/* Class = "NSMenuItem"; title = "Custom image..."; ObjectID = "NOq-hI-iAS"; */
"NOq-hI-iAS.title" = "Custom image...";

"NOq-hI-iAS.title" = "自定义图像...";

/* Class = "NSMenuItem"; title = "While File is Downloading..."; ObjectID = "NRh-gK-Im1"; */
"NRh-gK-Im1.title" = "While File is Downloading...";

"NRh-gK-Im1.title" = "文件正在下载时...";

/* Class = "NSMenuItem"; title = "Defibrillator"; ObjectID = "NWT-Zl-3mn"; */
"NWT-Zl-3mn.title" = "Defibrillator";

"NWT-Zl-3mn.title" = "除颤器";

/* Class = "NSMenuItem"; title = "25 minutes"; ObjectID = "NWs-1x-QgC"; */
"NWs-1x-QgC.title" = "25 minutes";

"NWs-1x-QgC.title" = "25分钟";

/* Class = "NSMenuItem"; title = "Pop top"; ObjectID = "NoO-lj-Z51"; */
"NoO-lj-Z51.title" = "Pop top";

"NoO-lj-Z51.title" = "弹到顶部";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "OVq-xp-m0W"; */
"OVq-xp-m0W.title" = "Add criterion";

"OVq-xp-m0W.title" = "增加条件";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "OY7-WF-poV"; */
"OY7-WF-poV.title" = "Minimize";

"OY7-WF-poV.title" = "最小化";

/* Class = "NSTextFieldCell"; title = "Drive Alive"; ObjectID = "OgY-8o-rPz"; */
"OgY-8o-rPz.title" = "Drive Alive";

"OgY-8o-rPz.title" = "驱动活力";

/* Class = "NSMenuItem"; title = "Hide Amphetamine"; ObjectID = "Olw-nP-bQN"; */
"Olw-nP-bQN.title" = "Hide Amphetamine";

"Olw-nP-bQN.title" = "隐藏Amphetamine";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "OwM-mh-QMV"; */
"OwM-mh-QMV.title" = "Find Previous";

"OwM-mh-QMV.title" = "找到上一个";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "Oyz-dy-DGm"; */
"Oyz-dy-DGm.title" = "Stop Speaking";

"Oyz-dy-DGm.title" = "停止说话";

/* Class = "NSMenuItem"; title = "End Session if Battery % is Low"; ObjectID = "PB8-de-aSE"; */
"PB8-de-aSE.title" = "End Session if Battery % is Low";

"PB8-de-aSE.title" = "如果电池百分比低，则结束会话";

/* Class = "NSMenuItem"; title = "40 minutes"; ObjectID = "PUS-nK-qzb"; */
"PUS-nK-qzb.title" = "40 minutes";

"PUS-nK-qzb.title" = "40分钟";

/* Class = "NSTextFieldCell"; title = "Double-click a Trigger's name to edit the Trigger"; ObjectID = "PbP-BJ-7mw"; */
"PbP-BJ-7mw.title" = "Double-click a Trigger's name to edit the Trigger";

"PbP-BJ-7mw.title" = "双击触发器的名称以编辑触发器";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "Pky-dK-1GJ"; */
"Pky-dK-1GJ.title" = "Add criterion";

"Pky-dK-1GJ.title" = "增加条件";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "PnP-2W-fPY"; */
"PnP-2W-fPY.title" = "5 minutes";

"PnP-2W-fPY.title" = "5分钟";

/* Class = "NSButtonCell"; title = "Hide Amphetamine in the Dock"; ObjectID = "QNm-5V-abM"; */
"QNm-5V-abM.title" = "Hide Amphetamine in the Dock";

"QNm-5V-abM.title" = "在程序坞隐藏Amphetamine";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "QqS-sa-Qgn"; */
"QqS-sa-Qgn.title" = "12 hours";

"QqS-sa-Qgn.title" = "12小时";

/* Class = "NSMenuItem"; title = "Minutes"; ObjectID = "QqX-eZ-1c7"; */
"QqX-eZ-1c7.title" = "Minutes";

"QqX-eZ-1c7.title" = "分钟";

/* Class = "NSTextFieldCell"; title = "Created with ♥ by William C. Gustafson"; ObjectID = "Qqu-Rx-HEx"; */
"Qqu-Rx-HEx.title" = "Created with ♥ by William C. Gustafson";

"Qqu-Rx-HEx.title" = "由William C. Gustafson用♥爱心创建";

/* Class = "NSToolbarItem"; label = "Sessions"; ObjectID = "Qtt-00-Hq7"; */
"Qtt-00-Hq7.label" = "Sessions";

"Qtt-00-Hq7.label" = "会话";

/* Class = "NSToolbarItem"; paletteLabel = "Sessions"; ObjectID = "Qtt-00-Hq7"; */
"Qtt-00-Hq7.paletteLabel" = "Sessions";

"Qtt-00-Hq7.paletteLabel" = "会话";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "R4o-n2-Eq4"; */
"R4o-n2-Eq4.title" = "Zoom";

"R4o-n2-Eq4.title" = "放大";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "Ruw-6m-B2m"; */
"Ruw-6m-B2m.title" = "Select All";

"Ruw-6m-B2m.title" = "选择全部";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "S0p-oC-mLd"; */
"S0p-oC-mLd.title" = "Jump to Selection";

"S0p-oC-mLd.title" = "跳转到选中项";

/* Class = "NSTextFieldCell"; title = "Triggers"; ObjectID = "S3C-Ni-ULE"; */
"S3C-Ni-ULE.title" = "Triggers";

"S3C-Ni-ULE.title" = "触发器";

/* Class = "NSTextFieldCell"; title = "Display Sleep:"; ObjectID = "S4E-De-eA9"; */
"S4E-De-eA9.title" = "Display Sleep:";

"S4E-De-eA9.title" = "显示器睡眠：";

/* Class = "NSMenuItem"; title = "Allow Screen Saver"; ObjectID = "SRK-Id-Ibg"; */
"SRK-Id-Ibg.title" = "Allow Screen Saver";

"SRK-Id-Ibg.title" = "允许屏幕保护程序";

/* Class = "NSTextFieldCell"; title = "From:"; ObjectID = "SVv-UE-lad"; */
"SVv-UE-lad.title" = "From:";

"SVv-UE-lad.title" = "从";

/* Class = "NSMenuItem"; title = "External display"; ObjectID = "SkP-3X-cEb"; */
"SkP-3X-cEb.title" = "External display";

"SkP-3X-cEb.title" = "外接显示器";

/* Class = "NSTextFieldCell"; title = "Drive Alive keeps the drives connected to your Mac awake by periodically writing a tiny amount of data to each drive. Visit Amphetamine's Preferences to set up your drives."; ObjectID = "SrM-Mc-hlu"; */
"SrM-Mc-hlu.title" = "Drive Alive keeps the drives connected to your Mac awake by periodically writing a tiny amount of data to each drive. Visit Amphetamine's Preferences to set up your drives.";

"SrM-Mc-hlu.title" = "驱动活力通过定期向每个驱动器写入少量数据来保持连接到Mac的驱动器处于唤醒状态。访问Amphetamine偏好设置以设置驱动器。";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "TO1-gs-Llx"; */
"TO1-gs-Llx.title" = "Indefinitely";

"TO1-gs-Llx.title" = "无限期";

/* Class = "NSTextFieldCell"; title = "This image will show when Amphetamine is keeping your Mac awake."; ObjectID = "TVz-n7-gRO"; */
"TVz-n7-gRO.title" = "This image will show when Amphetamine is keeping your Mac awake.";

"TVz-n7-gRO.title" = "这张图片将在Amphetamine使您的Mac保持清醒时显示。";

/* Class = "NSMenuItem"; title = "Contact Support"; ObjectID = "TWV-XR-aBi"; */
"TWV-XR-aBi.title" = "Contact Support";

"TWV-XR-aBi.title" = "联系支持";

/* Class = "NSMenu"; title = "Window"; ObjectID = "Td7-aD-5lo"; */
"Td7-aD-5lo.title" = "Window";

"Td7-aD-5lo.title" = "窗口";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "Tr9-97-aPw"; */
"Tr9-97-aPw.title" = "1 hour";

"Tr9-97-aPw.title" = "1小时";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "UEQ-pP-D0W"; */
"UEQ-pP-D0W.title" = "15 minutes";

"UEQ-pP-D0W.title" = "15分钟";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "UEZ-Bs-lqG"; */
"UEZ-Bs-lqG.title" = "Capitalize";

"UEZ-Bs-lqG.title" = "大写";

/* Class = "NSTextFieldCell"; title = "Menu Extras:"; ObjectID = "UJO-7m-Ghc"; */
"UJO-7m-Ghc.title" = "Menu Extras:";

"UJO-7m-Ghc.title" = "菜单附加功能：";

/* Class = "NSMenuItem"; title = "Contribute to Amphetamine's Development"; ObjectID = "Uch-Mu-Iuc"; */
"Uch-Mu-Iuc.title" = "Contribute to Amphetamine's Development";

"Uch-Mu-Iuc.title" = "为Amphetamine的发展做出贡献";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "Ucq-Ov-42D"; */
"Ucq-Ov-42D.title" = "Close";

"Ucq-Ov-42D.title" = "关闭";

/* Class = "NSMenuItem"; title = "3 hours"; ObjectID = "Udx-Rv-dXy"; */
"Udx-Rv-dXy.title" = "3 hours";

"Udx-Rv-dXy.title" = "3小时";
/* Class = "NSButtonCell"; title = "Contact Support"; ObjectID = "Uem-6P-1Gr"; */
"Uem-6P-1Gr.title" = "Contact Support";

"Uem-6P-1Gr.title" = "联系支持";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "V2m-dQ-Xf7"; */
"V2m-dQ-Xf7.title" = "Close";

"V2m-dQ-Xf7.title" = "关闭";

/* Class = "NSToolbarItem"; label = "Drive Alive"; ObjectID = "V5a-wf-CYW"; */
"V5a-wf-CYW.label" = "Drive Alive";

"V5a-wf-CYW.label" = "驱动活力";

/* Class = "NSToolbarItem"; paletteLabel = "Drive Alive"; ObjectID = "V5a-wf-CYW"; */
"V5a-wf-CYW.paletteLabel" = "Drive Alive";

"V5a-wf-CYW.paletteLabel" = "驱动活力";

/* Class = "NSMenuItem"; title = "VPN service"; ObjectID = "V8F-6G-nW1"; */
"V8F-6G-nW1.title" = "VPN service";

"V8F-6G-nW1.title" = "VPN服务";

/* Class = "NSButtonCell"; title = "Start screen saver after"; ObjectID = "VLp-cI-LHQ"; */
"VLp-cI-LHQ.title" = "Start screen saver after";

"VLp-cI-LHQ.title" = "之后启动屏幕保护程序";

/* Class = "NSButtonCell"; title = "Show current session details"; ObjectID = "VTs-jb-fLw"; */
"VTs-jb-fLw.title" = "Show current session details";

"VTs-jb-fLw.title" = "显示当前会话详细信息";

/* Class = "NSTextFieldCell"; title = "Current Session Details:"; ObjectID = "VUI-5S-gZw"; */
"VUI-5S-gZw.title" = "Current Session Details:";

"VUI-5S-gZw.title" = "显示会话详细信息：";

/* Class = "NSTextFieldCell"; title = "Average Session Duration"; ObjectID = "VZD-p1-nRq"; */
"VZD-p1-nRq.title" = "Average Session Duration";

"VZD-p1-nRq.title" = "平均会话持续时间";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "VbT-BV-6sL"; */
"VbT-BV-6sL.placeholderString" = "00";

"VbT-BV-6sL.placeholderString" = "00";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "Vdr-fp-XzO"; */
"Vdr-fp-XzO.title" = "Hide Others";

"Vdr-fp-XzO.title" = "隐藏其他";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "Vdx-V2-aDk"; */
"Vdx-V2-aDk.title" = "Add criterion";

"Vdx-V2-aDk.title" = "增加条件";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "VrT-Gu-l9V"; */
"VrT-Gu-l9V.title" = "Text Cell";

"VrT-Gu-l9V.title" = "文本单元格";

/* Class = "NSMenuItem"; title = "Schedule"; ObjectID = "Vzb-c7-fXz"; */
"Vzb-c7-fXz.title" = "Schedule";

"Vzb-c7-fXz.title" = "日程";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "W48-6f-4Dl"; */
"W48-6f-4Dl.title" = "Edit";

"W48-6f-4Dl.title" = "编辑";

/* Class = "NSTextFieldCell"; title = "Battery:"; ObjectID = "WAR-4h-goc"; */
"WAR-4h-goc.title" = "Battery:";

"WAR-4h-goc.title" = "电池：";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "WN8-WZ-AUF"; */
"WN8-WZ-AUF.placeholderString" = "00";

"WN8-WZ-AUF.placeholderString" = "00";

/* Class = "NSMenuItem"; title = "Troubleshooting & FAQs"; ObjectID = "WQv-Gp-YRy"; */
"WQv-Gp-YRy.title" = "Troubleshooting & FAQs";

"WQv-Gp-YRy.title" = "疑难解答和常见问题";

/* Class = "NSTextFieldCell"; title = "Other:"; ObjectID = "WTn-Uc-XNG"; */
"WTn-Uc-XNG.title" = "Other:";

"WTn-Uc-XNG.title" = "其他：";

/* Class = "NSMenuItem"; title = "Quit Amphetamine"; ObjectID = "WYs-2v-m0C"; */
"WYs-2v-m0C.title" = "Quit Amphetamine";

"WYs-2v-m0C.title" = "退出Amphetamine";

/* Class = "NSButtonCell"; title = "Launch Amphetamine at login"; ObjectID = "WZc-po-Pf0"; */
"WZc-po-Pf0.title" = "Launch Amphetamine at login";

"WZc-po-Pf0.title" = "登录时启动Amphetamine";

/* Class = "NSMenuItem"; title = "Big owl"; ObjectID = "Wev-oA-e56"; */
"Wev-oA-e56.title" = "Big owl";

"Wev-oA-e56.title" = "大猫头鹰";

/* Class = "NSMenuItem"; title = "40 minutes"; ObjectID = "Wg7-4e-j1I"; */
"Wg7-4e-j1I.title" = "40 minutes";

"Wg7-4e-j1I.title" = "40分钟";

/* Class = "NSMenuItem"; title = "Mounted volume/drive"; ObjectID = "WiA-dI-GtE"; */
"WiA-dI-GtE.title" = "Mounted volume/drive";

"WiA-dI-GtE.title" = "已安装的卷/驱动器";

/* Class = "NSMenuItem"; title = "Display count <"; ObjectID = "Wig-iR-UgG"; */
"Wig-iR-UgG.title" = "Display count <";

"Wig-iR-UgG.title" = "显示器数量<";

/* Class = "NSTextFieldCell"; title = "Additional Options"; ObjectID = "Wpt-F5-MXa"; */
"Wpt-F5-MXa.title" = "Additional Options";

"Wpt-F5-MXa.title" = "其他选项";

/* Class = "NSMenuItem"; title = "Coffee pour"; ObjectID = "Wu7-PH-4t4"; */
"Wu7-PH-4t4.title" = "Coffee pour";

"Wu7-PH-4t4.title" = "咖啡量";

/* Class = "NSTextFieldCell"; title = "Start Session :"; ObjectID = "Wud-O4-AmK"; */
"Wud-O4-AmK.title" = "Start Session :";

"Wud-O4-AmK.title" = "开始会话：";

/* Class = "NSMenuItem"; title = "While App is Running..."; ObjectID = "WwE-X7-ZCW"; */
"WwE-X7-ZCW.title" = "While App is Running...";

"WwE-X7-ZCW.title" = "当应用正在运行时...";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "XB7-wI-n4c"; */
"XB7-wI-n4c.title" = "1 hour";

"XB7-wI-n4c.title" = "1小时";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "XG7-Pk-ae7"; */
"XG7-Pk-ae7.title" = "Text Cell";

"XG7-Pk-ae7.title" = "文本单元格";

/* Class = "NSMenuItem"; title = "USB device"; ObjectID = "XSG-gT-NsJ"; */
"XSG-gT-NsJ.title" = "USB device";

"XSG-gT-NsJ.title" = "USB设备";

/* Class = "NSTextFieldCell"; title = "Start or End Session:"; ObjectID = "XWn-4p-hYc"; */
"XWn-4p-hYc.title" = "Start or End Session:";

"XWn-4p-hYc.title" = "开始或结束会话：";

/* Class = "NSButtonCell"; title = "Only when power adapter is connected"; ObjectID = "Xee-pI-P1Z"; */
"Xee-pI-P1Z.title" = "Only when power adapter is connected";

"Xee-pI-P1Z.title" = "仅当电源连接时";

/* Class = "NSButtonCell"; title = "Remove notifications after delivery"; ObjectID = "Xee-pc-jfv"; */
"Xee-pc-jfv.title" = "Remove notifications after delivery";

"Xee-pc-jfv.title" = "达成后删除消息通知";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "XlZ-w2-4o7"; */
"XlZ-w2-4o7.title" = "Name";

"XlZ-w2-4o7.title" = "名称";

/* Class = "NSButtonCell"; title = "Play with session reminders/other notifications"; ObjectID = "Xo8-BY-BuO"; */
"Xo8-BY-BuO.title" = "Play with session reminders/other notifications";

"Xo8-BY-BuO.title" = "播放会话提醒/其他消息通知";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Xsv-Vb-98H"; */
"Xsv-Vb-98H.title" = "Cancel";

"Xsv-Vb-98H.title" = "取消";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "Xz5-n4-O0W"; */
"Xz5-n4-O0W.title" = "Find…";

"Xz5-n4-O0W.title" = "查找…";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "YEy-JH-Tfz"; */
"YEy-JH-Tfz.title" = "Find and Replace…";

"YEy-JH-Tfz.title" = "查找并替换…";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "Ynk-f8-cLZ"; */
"Ynk-f8-cLZ.title" = "Start Speaking";

"Ynk-f8-cLZ.title" = "开始讲话";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "ZAI-VI-8TU"; */
"ZAI-VI-8TU.title" = "Label";

"ZAI-VI-8TU.title" = "标签";

/* Class = "NSButtonCell"; title = "Allow screen saver to run when this Trigger activates a session"; ObjectID = "ZG3-NF-M1f"; */
"ZG3-NF-M1f.title" = "Allow screen saver to run when this Trigger activates a session";

"ZG3-NF-M1f.title" = "当此触发器激活会话时，允许屏幕保护程序运行";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "ZGV-rb-bH6"; */
"ZGV-rb-bH6.title" = "Add criterion";

"ZGV-rb-bH6.title" = "增加条件";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "ZoH-Uu-mNv"; */
"ZoH-Uu-mNv.title" = "5 minutes";

"ZoH-Uu-mNv.title" = "5分钟";

/* Class = "NSTextFieldCell"; title = "By default, clicking Amphetamine's image in the menu bar will start or stop a session and right clicking (or control clicking) will show Amphetamine's menu. You can reverse this behavior in Amphetamine's Preferences in the General section."; ObjectID = "a1z-HO-iG3"; */
"a1z-HO-iG3.title" = "By default, clicking Amphetamine's image in the menu bar will start or stop a session and right clicking (or control clicking) will show Amphetamine's menu. You can reverse this behavior in Amphetamine's Preferences in the General section.";

"a1z-HO-iG3.title" = "默认情况下，单击菜单栏中的Amphetamine图像将开始或结束会话，右键单击（或控制点击）将显示Amphetamine的菜单。 您可以在“常规”栏目的Amphetamine的“偏好设置”中撤消此行为。";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "a4R-bn-QVF"; */
"a4R-bn-QVF.title" = "Add criterion";

"a4R-bn-QVF.title" = "增加条件";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "a9F-UF-1WI"; */
"a9F-UF-1WI.title" = "Cancel";

"a9F-UF-1WI.title" = "取消";

/* Class = "NSMenu"; title = "Feedback & Support"; ObjectID = "aLE-B2-6ru"; */
"aLE-B2-6ru.title" = "Feedback & Support";

"aLE-B2-6ru.title" = "反馈和支持";

/* Class = "NSToolbarItem"; label = "Appearance"; ObjectID = "aTE-v2-rDT"; */
"aTE-v2-rDT.label" = "Appearance";

"aTE-v2-rDT.label" = "显示";

/* Class = "NSToolbarItem"; paletteLabel = "Appearance"; ObjectID = "aTE-v2-rDT"; */
"aTE-v2-rDT.paletteLabel" = "Appearance";

"aTE-v2-rDT.paletteLabel" = "显示";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "aUF-d1-5bR"; */
"aUF-d1-5bR.title" = "Window";

"aUF-d1-5bR.title" = "窗口";

/* Class = "NSMenuItem"; title = "20 minutes"; ObjectID = "aZ1-qH-QBO"; */
"aZ1-qH-QBO.title" = "20 minutes";

"aZ1-qH-QBO.title" = "20分钟";

/* Class = "NSMenuItem"; title = "Pill"; ObjectID = "ai0-C4-O3Y"; */
"ai0-C4-O3Y.title" = "Pill";

"ai0-C4-O3Y.title" = "药片";

/* Class = "NSTextFieldCell"; title = "Select an app:"; ObjectID = "aoG-vL-B3p"; */
"aoG-vL-B3p.title" = "Select an app:";

"aoG-vL-B3p.title" = "选择一个应用程序：";

/* Class = "NSMenu"; title = "Minutes"; ObjectID = "aw1-yM-QtZ"; */
"aw1-yM-QtZ.title" = "Minutes";

"aw1-yM-QtZ.title" = "分钟";

/* Class = "NSWindow"; title = "Preferences"; ObjectID = "b2w-My-MXK"; */
"b2w-My-MXK.title" = "Preferences";

"b2w-My-MXK.title" = "偏好设置";

/* Class = "NSMenuItem"; title = "9 hours"; ObjectID = "b9T-Xb-1Ps"; */
"b9T-Xb-1Ps.title" = "9 hours";

"b9T-Xb-1Ps.title" = "9小时";

/* Class = "NSTextFieldCell"; title = "Triggers automate keeping your Mac awake based on its Wi-Fi connection, battery level, connected USB/Bluetooth devices and much more. Visit Amphetamine's Preferences to set up your first Trigger, or click the button below to learn more."; ObjectID = "bAd-ub-knN"; */
"bAd-ub-knN.title" = "Triggers automate keeping your Mac awake based on its Wi-Fi connection, battery level, connected USB/Bluetooth devices and much more. Visit Amphetamine's Preferences to set up your first Trigger, or click the button below to learn more.";

"bAd-ub-knN.title" = "触发器可根据其Wi-Fi连接，电池电量，连接的USB/蓝牙设备等自动保持Mac唤醒状态。访问Amphetamine的偏好设置以设置您的第一个触发器，或单击下面的按钮以了解更多信息。";

/* Class = "NSMenuItem"; title = "Coffee tin"; ObjectID = "bEC-SR-9g2"; */
"bEC-SR-9g2.title" = "Coffee tin";

"bEC-SR-9g2.title" = "咖啡罐";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "bGP-ul-p1J"; */
"bGP-ul-p1J.placeholderString" = "00";

"bGP-ul-p1J.placeholderString" = "00";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "bW8-12-H1c"; */
"bW8-12-H1c.title" = "Label";

"bW8-12-H1c.title" = "标签";

/* Class = "NSMenuItem"; title = "Application"; ObjectID = "bgm-Su-NG3"; */
"bgm-Su-NG3.title" = "Application";

"bgm-Su-NG3.title" = "应用程序";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "bjA-7H-046"; */
"bjA-7H-046.title" = "Text Cell";

"bjA-7H-046.title" = "文本单元格";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "buJ-ug-pKt"; */
"buJ-ug-pKt.title" = "Use Selection for Find";

"buJ-ug-pKt.title" = "使用选中查找";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "c8a-y6-VQd"; */
"c8a-y6-VQd.title" = "Transformations";

"c8a-y6-VQd.title" = "转换";

/* Class = "NSMenuItem"; title = "Power (AC adapter/battery)"; ObjectID = "c8w-8T-cYr"; */
"c8w-8T-cYr.title" = "Power (AC adapter/battery)";

"c8w-8T-cYr.title" = "电源（交流电源/电池）";

/* Class = "NSMenuItem"; title = "9 hours"; ObjectID = "cEn-2u-2Ue"; */
"cEn-2u-2Ue.title" = "9 hours";

"cEn-2u-2Ue.title" = "9小时";

/* Class = "NSMenu"; title = "Hours"; ObjectID = "cZ8-WR-wlj"; */
"cZ8-WR-wlj.title" = "Hours";

"cZ8-WR-wlj.title" = "小时";

/* Class = "NSMenuItem"; title = "Zzz!!!"; ObjectID = "ccf-5j-UfO"; */
"ccf-5j-UfO.title" = "Zzz!!!";

"ccf-5j-UfO.title" = "Zzz!!!";

/* Class = "NSTextFieldCell"; title = "0 days 0 hours 0 minutes 0 seconds."; ObjectID = "cw4-vq-zef"; */
"cw4-vq-zef.title" = "0 days 0 hours 0 minutes 0 seconds.";

"cw4-vq-zef.title" = "0天0小时0分钟0秒.";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "cwL-P1-jid"; */
"cwL-P1-jid.title" = "Smart Links";

"cwL-P1-jid.title" = "智能链接";

/* Class = "NSButtonCell"; title = "Acknowledgments"; ObjectID = "cxf-GB-aWm"; */
"cxf-GB-aWm.title" = "Acknowledgments";

"cxf-GB-aWm.title" = "致谢";

/* Class = "NSButtonCell"; title = "Start a new session if reconnected"; ObjectID = "d6i-8t-xb8"; */
"d6i-8t-xb8.title" = "Start a new session if reconnected";

"d6i-8t-xb8.title" = "如果重新连接，则启动新会话";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "d7n-lX-uZD"; */
"d7n-lX-uZD.title" = "Save";

"d7n-lX-uZD.title" = "保存";

/* Class = "NSWindow"; title = "Window"; ObjectID = "d8g-w4-wTs"; */
"d8g-w4-wTs.title" = "Window";

"d8g-w4-wTs.title" = "窗口";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "d9M-CD-aMd"; */
"d9M-CD-aMd.title" = "Make Lower Case";

"d9M-CD-aMd.title" = "小写";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "dRJ-4n-Yzg"; */
"dRJ-4n-Yzg.title" = "Undo";

"dRJ-4n-Yzg.title" = "撤销";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "df5-er-UAd"; */
"df5-er-UAd.title" = "12 hours";

"df5-er-UAd.title" = "12小时";

/* Class = "NSMenuItem"; title = "Enable Drive Alive"; ObjectID = "dis-VA-bjx"; */
"dis-VA-bjx.title" = "Enable Drive Alive";

"dis-VA-bjx.title" = "启用驱动活力";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "dsT-Aq-HRa"; */
"dsT-Aq-HRa.title" = "Add criterion";

"dsT-Aq-HRa.title" = "增加条件";

/* Class = "NSTextFieldCell"; title = "Amphetamine has kept your Mac awake for"; ObjectID = "e1U-sU-67A"; */
"e1U-sU-67A.title" = "Amphetamine has kept your Mac awake for";

"e1U-sU-67A.title" = "Amphetamine已让您的Mac保持清醒长达";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[0] = "SUN"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[0]" = "SUN";

"eJs-Z8-wMD.ibShadowedLabels[0]" = "星期天";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[1] = "MON"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[1]" = "MON";

"eJs-Z8-wMD.ibShadowedLabels[1]" = "星期一";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[2] = "TUE"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[2]" = "TUE";

"eJs-Z8-wMD.ibShadowedLabels[2]" = "星期二";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[3] = "WED"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[3]" = "WED";

"eJs-Z8-wMD.ibShadowedLabels[3]" = "星期三";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[4] = "THU"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[4]" = "THU";

"eJs-Z8-wMD.ibShadowedLabels[4]" = "星期四";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[5] = "FRI"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[5]" = "FRI";

"eJs-Z8-wMD.ibShadowedLabels[5]" = "星期五";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[6] = "SAT"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[6]" = "SAT";

"eJs-Z8-wMD.ibShadowedLabels[6]" = "星期六";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "eLZ-sp-aee"; */
"eLZ-sp-aee.title" = "Text Cell";

"eLZ-sp-aee.title" = "文本单元格";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "eY1-bD-QEa"; */
"eY1-bD-QEa.title" = "5 minutes";

"eY1-bD-QEa.title" = "5分钟";

/* Class = "NSButtonCell"; title = "Notify when Trigger/scheduled sessions auto-start"; ObjectID = "eh8-IU-aWG"; */
"eh8-IU-aWG.title" = "Notify when Trigger/scheduled sessions auto-start";

"eh8-IU-aWG.title" = "触发器/日程会话自动启动时通知";

/* Class = "NSMenuItem"; title = "Pill (outline)"; ObjectID = "ehJ-dq-SF2"; */
"ehJ-dq-SF2.title" = "Pill (outline)";

"ehJ-dq-SF2.title" = "药片（轮廓）";

/* Class = "NSButtonCell"; title = "Allow display to sleep when this Trigger activates a session"; ObjectID = "ew2-MU-LXP"; */
"ew2-MU-LXP.title" = "Allow display to sleep when this Trigger activates a session";

"ew2-MU-LXP.title" = "当此触发器激活会话时允许显示器进入休眠状态";

/* Class = "NSMenuItem"; title = "8 hours"; ObjectID = "ew5-XE-xAx"; */
"ew5-XE-xAx.title" = "8 hours";

"ew5-XE-xAx.title" = "8小时";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "f8t-1d-ZUO"; */
"f8t-1d-ZUO.title" = "10 minutes";

"f8t-1d-ZUO.title" = "10分钟";

/* Class = "NSTextFieldCell"; title = "This image appears wherever the default duration is used."; ObjectID = "fCO-aK-Kpq"; */
"fCO-aK-Kpq.title" = "This image appears wherever the default duration is used.";

"fCO-aK-Kpq.title" = "此图像显示在使用默认持续时间的任何位置。";

/* Class = "NSButtonCell"; title = "Use color to represent status in Quick Preferences"; ObjectID = "fKo-jp-HFZ"; */
"fKo-jp-HFZ.title" = "Use color to represent status in Quick Preferences";

"fKo-jp-HFZ.title" = "使用颜色表示快速偏好设置中的状态";

/* Class = "NSTextFieldCell"; placeholderString = "255.255.255.255"; ObjectID = "fSo-t9-6BD"; */
"fSo-t9-6BD.placeholderString" = "255.255.255.255";

"fSo-t9-6BD.placeholderString" = "255.255.255.255";

/* Class = "NSMenuItem"; title = "Pop top"; ObjectID = "fWJ-KS-74h"; */
"fWJ-KS-74h.title" = "Pop top";

"fWJ-KS-74h.title" = "弹到顶层";

/* Class = "NSButtonCell"; title = "Get current IP address"; ObjectID = "fjL-QH-cJg"; */
"fjL-QH-cJg.title" = "Get current IP address";

"fjL-QH-cJg.title" = "获取当前IP地址";

/* Class = "NSTextFieldCell"; title = "Amphetamine⁴"; ObjectID = "fqc-be-vNA"; */
"fqc-be-vNA.title" = "Amphetamine⁴";

"fqc-be-vNA.title" = "Amphetamine⁴";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "fzK-kd-k7I"; */
"fzK-kd-k7I.title" = "2 hours";

"fzK-kd-k7I.title" = "2小时";

/* Class = "NSMenuItem"; title = "Coffee pour"; ObjectID = "g3y-5q-KPJ"; */
"g3y-5q-KPJ.title" = "Coffee pour";

"g3y-5q-KPJ.title" = "咖啡量";

/* Class = "NSMenuItem"; title = "35 minutes"; ObjectID = "g9R-mn-vmc"; */
"g9R-mn-vmc.title" = "35 minutes";

"g9R-mn-vmc.title" = "35分钟";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "gE0-eP-ItL"; */
"gE0-eP-ItL.title" = "Text Cell";

"gE0-eP-ItL.title" = "文本单元格";

/* Class = "NSButtonCell"; title = "Enable Triggers"; ObjectID = "gF0-7g-O6N"; */
"gF0-7g-O6N.title" = "Enable Triggers";

"gF0-7g-O6N.title" = "启用触发器";

/* Class = "NSMenuItem"; title = "50 minutes"; ObjectID = "gHk-Mn-fQD"; */
"gHk-Mn-fQD.title" = "50 minutes";

"gHk-Mn-fQD.title" = "50分钟";

/* Class = "NSButtonCell"; title = "Don't show helper apps or processes"; ObjectID = "gJk-I6-Ktp"; */
"gJk-I6-Ktp.title" = "Don't show helper apps or processes";

"gJk-I6-Ktp.title" = "不要显示帮助应用程序或进程";

/* Class = "NSTextFieldCell"; title = "Amphetamine is a super-awesome, powerful, and flexible keep-awake utility for macOS. Even with all of its features and options, Amphetamine remains incredibly easy to use."; ObjectID = "gOP-Ri-Php"; */
"gOP-Ri-Php.title" = "Amphetamine is a super-awesome, powerful, and flexible keep-awake utility for macOS. Even with all of its features and options, Amphetamine remains incredibly easy to use.";

"gOP-Ri-Php.title" = "Amphetamine是macOS的超级强大，灵活，保持清醒的实用工具。即使具有所有功能和选项，Amphetamine仍然非常容易使用。";

/* Class = "NSTextFieldCell"; title = "Active"; ObjectID = "gRh-3v-b5Y"; */
"gRh-3v-b5Y.title" = "Active";

"gRh-3v-b5Y.title" = "激活";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "gVA-U4-sdL"; */
"gVA-U4-sdL.title" = "Paste";

"gVA-U4-sdL.title" = "粘贴";

/* Class = "NSTextFieldCell"; title = "If you have a Mac laptop, Amphetamine can keep it awake when its lid is closed if the following criteria are met: a keyboard, mouse/trackpad, display, and your Mac's power adapter must all connected to your Mac. This is a requirememt imposed by Apple, and cannot be overridden by any app from the Mac App Store."; ObjectID = "gWN-zL-pdg"; */
"gWN-zL-pdg.title" = "If you have a Mac laptop, Amphetamine can keep it awake when its lid is closed if the following criteria are met: a keyboard, mouse/trackpad, display, and your Mac's power adapter must all connected to your Mac. This is a requirememt imposed by Apple, and cannot be overridden by any app from the Mac App Store.";

"gWN-zL-pdg.title" = "如果你有一台Mac笔记本电脑，如果满足以下条件，Amphetamine可以在内置显示屏盖关闭时保持清醒：键盘，鼠标/触控板，显示器和Mac的电源必须全部连接到你的Mac。这是苹果强加的要求，不能被Mac App Store中的任何应用程序超越。";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "gal-U4-Wy8"; */
"gal-U4-Wy8.title" = "2 hours";

"gal-U4-Wy8.title" = "2小时";

/* Class = "NSMenuItem"; title = "Other Time/Until..."; ObjectID = "gdZ-Xh-63n"; */
"gdZ-Xh-63n.title" = "Other Time/Until...";

"gdZ-Xh-63n.title" = "其他时间/直到...";

/* Class = "NSTextFieldCell"; title = "minutes"; ObjectID = "gwy-ZI-6RJ"; */
"gwy-ZI-6RJ.title" = "minutes";

"gwy-ZI-6RJ.title" = "分钟";

/* Class = "NSTextFieldCell"; title = "Session start/reminder:"; ObjectID = "h2o-Fj-qt4"; */
"h2o-Fj-qt4.title" = "Session start/reminder:";

"h2o-Fj-qt4.title" = "会话开始/提醒：";

/* Class = "NSMenuItem"; title = "End the session and start a new session"; ObjectID = "hDT-Wl-V00"; */
"hDT-Wl-V00.title" = "End the session and start a new session";

"hDT-Wl-V00.title" = "结束此会话并开始新会话";

/* Class = "NSMenuItem"; title = "Wi-Fi network"; ObjectID = "hQ1-wT-Z3z"; */
"hQ1-wT-Z3z.title" = "Wi-Fi network";

"hQ1-wT-Z3z.title" = "Wi-Fi网络";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "hQb-2v-fYv"; */
"hQb-2v-fYv.title" = "Smart Quotes";

"hQb-2v-fYv.title" = "智能引用";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "hVH-us-XOc"; */
"hVH-us-XOc.title" = "5 hours";

"hVH-us-XOc.title" = "5小时";

/* Class = "NSMenuItem"; title = "50 minutes"; ObjectID = "hWC-Va-0Rb"; */
"hWC-Va-0Rb.title" = "50 minutes";

"hWC-Va-0Rb.title" = "50分钟";

/* Class = "NSButtonCell"; title = "Allow display to sleep"; ObjectID = "hX2-6q-fQI"; */
"hX2-6q-fQI.title" = "Allow display to sleep";

"hX2-6q-fQI.title" = "允许显示器睡眠";

/* Class = "NSMenuItem"; title = "Small font size"; ObjectID = "hez-km-Sot"; */
"hez-km-Sot.title" = "Small font size";

"hez-km-Sot.title" = "小字体尺寸";

/* Class = "NSMenuItem"; title = "Molecule"; ObjectID = "hpB-LY-eio"; */
"hpB-LY-eio.title" = "Molecule";

"hpB-LY-eio.title" = "分子";

/* Class = "NSButtonCell"; title = "Use 24-hour clock"; ObjectID = "hpR-1U-Rv3"; */
"hpR-1U-Rv3.title" = "Use 24-hour clock";

"hpR-1U-Rv3.title" = "使用24-小时制时钟 ";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "hz2-CU-CR7"; */
"hz2-CU-CR7.title" = "Check Document Now";

"hz2-CU-CR7.title" = "立即检查文档";

/* Class = "NSToolbarItem"; label = "General"; ObjectID = "hzb-cw-be0"; */
"hzb-cw-be0.label" = "General";

"hzb-cw-be0.label" = "通用";

/* Class = "NSToolbarItem"; paletteLabel = "General"; ObjectID = "hzb-cw-be0"; */
"hzb-cw-be0.paletteLabel" = "General";

"hzb-cw-be0.paletteLabel" = "通用";

/* Class = "NSMenuItem"; title = "10 hours"; ObjectID = "i32-0F-N5b"; */
"i32-0F-N5b.title" = "10 hours";

"i32-0F-N5b.title" = "10小时";

/* Class = "NSTextFieldCell"; title = "minutes"; ObjectID = "iD7-ds-99S"; */
"iD7-ds-99S.title" = "minutes";

"iD7-ds-99S.title" = "分钟";

/* Class = "NSButtonCell"; title = "Don't show this window again"; ObjectID = "igQ-70-DmI"; */
"igQ-70-DmI.title" = "Don't show this window again";

"igQ-70-DmI.title" = "不要再显示此窗口";

/* Class = "NSButtonCell"; title = "Reset Statistics"; ObjectID = "ih3-fu-Zai"; */
"ih3-fu-Zai.title" = "Reset Statistics";

"ih3-fu-Zai.title" = "重置统计";

/* Class = "NSTableColumn"; headerCell.title = "Always Keep Drive Alive"; ObjectID = "il6-jl-B9X"; */
"il6-jl-B9X.headerCell.title" = "Always Keep Drive Alive";

"il6-jl-B9X.headerCell.title" = "始终保持驱动活力";

/* Class = "NSMenuItem"; title = "Right click (left click shows menu)"; ObjectID = "j1E-AE-qCh"; */
"j1E-AE-qCh.title" = "Right click (left click shows menu)";

"j1E-AE-qCh.title" = "右键单击（左键单击显示菜单）";

/* Class = "NSMenuItem"; title = "7 hours"; ObjectID = "jOf-jo-8CA"; */
"jOf-jo-8CA.title" = "7 hours";

"jOf-jo-8CA.title" = "7小时";

/* Class = "NSMenuItem"; title = "Coffee tin"; ObjectID = "je9-cN-uG8"; */
"je9-cN-uG8.title" = "Coffee tin";

"je9-cN-uG8.title" = "咖啡罐";

/* Class = "NSMenuItem"; title = "Headphones"; ObjectID = "jlt-IU-7yJ"; */
"jlt-IU-7yJ.title" = "Headphones";

"jlt-IU-7yJ.title" = "耳机";

/* Class = "NSMenuItem"; title = "8 hours"; ObjectID = "jsf-S7-S7r"; */
"jsf-S7-S7r.title" = "8 hours";

"jsf-S7-S7r.title" = "8小时";

/* Class = "NSMenuItem"; title = "Letter notation format (8𝗵 15𝗺)"; ObjectID = "jwM-LM-Ugw"; */
"jwM-LM-Ugw.title" = "Letter notation format (8𝗵 15𝗺)";

"jwM-LM-Ugw.title" = "字母表示格式（8𝗵 15𝗺）";

/* Class = "NSMenuItem"; title = "Defibrillator"; ObjectID = "jxL-vp-15G"; */
"jxL-vp-15G.title" = "Defibrillator";

"jxL-vp-15G.title" = "除颤器";

/* Class = "NSTextFieldCell"; title = "Battery is at least:"; ObjectID = "k3p-oH-FYb"; */
"k3p-oH-FYb.title" = "Battery is at least:";

"k3p-oH-FYb.title" = "电池电量至少是：";

/* Class = "NSMenuItem"; title = "9 hours"; ObjectID = "kFl-4c-HQl"; */
"kFl-4c-HQl.title" = "9 hours";

"kFl-4c-HQl.title" = "9小时";

/* Class = "NSTextFieldCell"; title = "minutes"; ObjectID = "kUR-pj-BeP"; */
"kUR-pj-BeP.title" = "minutes";

"kUR-pj-BeP.title" = "分钟";

/* Class = "NSTextFieldCell"; title = "If you'd prefer to use a right click to quick start a session (and use a left click to show Amphetamine's menu), visit the General tab in Amphetamine's Preferences."; ObjectID = "kjt-AY-mUr"; */
"kjt-AY-mUr.title" = "If you'd prefer to use a right click to quick start a session (and use a left click to show Amphetamine's menu), visit the General tab in Amphetamine's Preferences.";

"kjt-AY-mUr.title" = "如果您更喜欢使用右键单击快速启动会话（并使用左键单击以显示Amphetamine的菜单），请访问Amphetamine的偏好设置中的常规选项卡。";

/* Class = "NSMenuItem"; title = "3 hours"; ObjectID = "knf-7U-DRi"; */
"knf-7U-DRi.title" = "3 hours";

"knf-7U-DRi.title" = "3小时";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "kv4-FC-NgZ"; */
"kv4-FC-NgZ.title" = "15 minutes";

"kv4-FC-NgZ.title" = "15分钟";

/* Class = "NSTextFieldCell"; title = "Amphetamine⁴"; ObjectID = "l87-5e-bsm"; */
"l87-5e-bsm.title" = "Amphetamine⁴";

"l87-5e-bsm.title" = "Amphetamine⁴";

/* Class = "NSTextFieldCell"; title = "Amphetamine was my first Objective-C project. Since Amphetamine's initial release back in 2014, it has grown to become one of the most powerful and popular apps for keeping your Mac awake. Your suggestions, feedback, and support are what has driven that growth. Thank you.\n\nAmphetamine will always be a 100% free app without advertisements, in-app purchases, or paid upgrades.\n\nWilliam Gustafson\nAmphetamine Creator"; ObjectID = "lW4-n2-x62"; */
"lW4-n2-x62.title" = "Amphetamine was my first Objective-C project. Since Amphetamine's initial release back in 2014, it has grown to become one of the most powerful and popular apps for keeping your Mac awake. Your suggestions, feedback, and support are what has driven that growth. Thank you.\n\nAmphetamine will always be a 100% free app without advertisements, in-app purchases, or paid upgrades.\n\nWilliam Gustafson\nAmphetamine Creator";

"lW4-n2-x62.title" = "Amphetamine是我的第一个Objective-C项目。自从Amphetamine于2014年首次发布以来，它已经发展成为保持Mac清醒的最强大和最受欢迎的应用程序之一。您的建议、反馈和支持是推动这种增长的最大动力。谢谢。\n\nAmphetamine将永远是一个100％免费的应用程序，没有广告，应用程序内购买或付费升级。\n\nWilliam Gustafson \nAmphetamine 创造者";

/* Class = "NSTextFieldCell"; title = "Menu Bar Text:"; ObjectID = "lcb-9Z-VjN"; */
"lcb-9Z-VjN.title" = "Menu Bar Text:";

"lcb-9Z-VjN.title" = "菜单栏文本：";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "lgF-pl-f2p"; */
"lgF-pl-f2p.title" = "30 minutes";

"lgF-pl-f2p.title" = "30分钟";

/* Class = "NSMenuItem"; title = "Sun & Moon"; ObjectID = "lgm-Gh-b2o"; */
"lgm-Gh-b2o.title" = "Sun & Moon";

"lgm-Gh-b2o.title" = "日月";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "lhz-Rx-Qj3"; */
"lhz-Rx-Qj3.title" = "Continue";

"lhz-Rx-Qj3.title" = "继续";

/* Class = "NSMenuItem"; title = "25 minutes"; ObjectID = "lsf-2q-oFL"; */
"lsf-2q-oFL.title" = "25 minutes";

"lsf-2q-oFL.title" = "25分钟";

/* Class = "NSTableColumn"; headerCell.title = "Enabled"; ObjectID = "m7f-Wt-ZL5"; */
"m7f-Wt-ZL5.headerCell.title" = "Enabled";

"m7f-Wt-ZL5.headerCell.title" = "启用";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "mIZ-Q8-RBk"; */
"mIZ-Q8-RBk.title" = "10 minutes";

"mIZ-Q8-RBk.title" = "10分钟";

/* Class = "NSMenuItem"; title = "7 hours"; ObjectID = "mJG-VJ-mXt"; */
"mJG-VJ-mXt.title" = "7 hours";

"mJG-VJ-mXt.title" = "7小时";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "mK6-2p-4JG"; */
"mK6-2p-4JG.title" = "Check Grammar With Spelling";

"mK6-2p-4JG.title" = "用拼写检查语法";

/* Class = "NSTextFieldCell"; placeholderString = "Wi-Fi network name"; ObjectID = "maf-Y5-Xms"; */
"maf-Y5-Xms.placeholderString" = "Wi-Fi network name";

"maf-Y5-Xms.placeholderString" = "Wi-Fi网络名称";

/* Class = "NSTextFieldCell"; title = "Amphetamine has been keeping your Mac awake for\n0 days 0 hours 0 minutes 0 seconds."; ObjectID = "mst-QH-17q"; */
"mst-QH-17q.title" = "Amphetamine has been keeping your Mac awake for\n0 days 0 hours 0 minutes 0 seconds.";

"mst-QH-17q.title" = "Amphetamine已经保持你的Mac清醒0天0小时0分钟。";

/* Class = "NSButtonCell"; title = "End Current Session"; ObjectID = "mub-ra-K61"; */
"mub-ra-K61.title" = "End Current Session";

"mub-ra-K61.title" = "结束当前会话";

/* Class = "NSButtonCell"; title = "Reset all preferences"; ObjectID = "mxS-GA-X2h"; */
"mxS-GA-X2h.title" = "Reset all preferences";

"mxS-GA-X2h.title" = "重置全部偏好设置";

/* Class = "NSButtonCell"; title = "Use low opacity when inactive"; ObjectID = "nCj-mY-U9I"; */
"nCj-mY-U9I.title" = "Use low opacity when inactive";

"nCj-mY-U9I.title" = "不活动时使用低不透明度";

/* Class = "NSTextFieldCell"; placeholderString = "100%"; ObjectID = "nFU-gc-XPu"; */
"nFU-gc-XPu.placeholderString" = "100%";

"nFU-gc-XPu.placeholderString" = "100%";

/* Class = "NSTextFieldCell"; title = "Quick-Start a Session:"; ObjectID = "nLp-eW-eo4"; */
"nLp-eW-eo4.title" = "Quick-Start a Session:";

"nLp-eW-eo4.title" = "快速启动会话：";

/* Class = "NSMenuItem"; title = "Use system clock"; ObjectID = "nMf-SA-PNd"; */
"nMf-SA-PNd.title" = "Use system clock";

"nMf-SA-PNd.title" = "使用系统时钟";

/* Class = "NSTextFieldCell"; title = "Start Range:"; ObjectID = "nc8-Cc-CRl"; */
"nc8-Cc-CRl.title" = "Start Range:";

"nc8-Cc-CRl.title" = "开始范围：";

/* Class = "NSMenuItem"; title = "24 hours"; ObjectID = "nci-Z0-oko"; */
"nci-Z0-oko.title" = "24 hours";

"nci-Z0-oko.title" = "24小时";

/* Class = "NSTextFieldCell"; title = "Launch and Wake Behavior:"; ObjectID = "nzC-P5-sfQ"; */
"nzC-P5-sfQ.title" = "Launch and Wake Behavior:";

"nzC-P5-sfQ.title" = "启动和唤醒行为：";

/* Class = "NSButtonCell"; title = "Rate In App Store"; ObjectID = "oRP-n7-Ruo"; */
"oRP-n7-Ruo.title" = "Rate In App Store";

"oRP-n7-Ruo.title" = "在App Store中评分";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "ohp-c1-Aef"; */
"ohp-c1-Aef.title" = "1 hour";

"ohp-c1-Aef.title" = "1小时";

/* Class = "NSMenuItem"; title = "Big owl"; ObjectID = "pSH-cP-cU2"; */
"pSH-cP-cU2.title" = "Big owl";

"pSH-cP-cU2.title" = "大猫头鹰";

/* Class = "NSMenuItem"; title = "Show Session Time in Menu Bar"; ObjectID = "pZh-2d-mxO"; */
"pZh-2d-mxO.title" = "Show Session Time in Menu Bar";

"pZh-2d-mxO.title" = "在菜单栏显示会话时间";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "pa3-QI-u2k"; */
"pa3-QI-u2k.title" = "Delete";

"pa3-QI-u2k.title" = "删除";

/* Class = "NSMenuItem"; title = "55 minutes"; ObjectID = "pfN-6p-8rM"; */
"pfN-6p-8rM.title" = "55 minutes";

"pfN-6p-8rM.title" = "55分钟";

/* Class = "NSSegmentedCell"; pfX-jd-DB2.ibShadowedLabels[0] = "↑"; ObjectID = "pfX-jd-DB2"; */
"pfX-jd-DB2.ibShadowedLabels[0]" = "↑";

"pfX-jd-DB2.ibShadowedLabels[0]" = "↑";

/* Class = "NSSegmentedCell"; pfX-jd-DB2.ibShadowedLabels[1] = "↓"; ObjectID = "pfX-jd-DB2"; */
"pfX-jd-DB2.ibShadowedLabels[1]" = "↓";

"pfX-jd-DB2.ibShadowedLabels[1]" = "↓";

/* Class = "NSButtonCell"; title = "Remind every"; ObjectID = "pkx-UG-m7a"; */
"pkx-UG-m7a.title" = "Remind every";

"pkx-UG-m7a.title" = "提醒每一个";

/* Class = "NSTextFieldCell"; title = "Amphetamine ships with a bunch of neat status images and sounds, but if you don't like any of them, just use your own! Visit Amphetamines's preferences to add new status images in the Appearerence section and sounds in Notifications section."; ObjectID = "ptv-X9-OuZ"; */
"ptv-X9-OuZ.title" = "Amphetamine ships with a bunch of neat status images and sounds, but if you don't like any of them, just use your own! Visit Amphetamines's preferences to add new status images in the Appearerence section and sounds in Notifications section.";

"ptv-X9-OuZ.title" = "Amphetamine带有一套整洁的状态图像和声音，但如果你不喜欢它们，只需使用你自己的！访问Amphetamine的偏好设置，在显示栏目添加新状态图像，在通知栏目添加声音。";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "q09-fT-Sye"; */
"q09-fT-Sye.title" = "Find Next";

"q09-fT-Sye.title" = "查找下一个";

/* Class = "NSTextFieldCell"; title = "0 days 0 hours 0 minutes 0 seconds."; ObjectID = "q3w-UM-jfv"; */
"q3w-UM-jfv.title" = "0 days 0 hours 0 minutes 0 seconds.";

"q3w-UM-jfv.title" = "0天0小时0分0秒。";

/* Class = "NSTextFieldCell"; title = "Amphetamine, by default, also appears in the Dock. You can optionally hide the Dock icon, however."; ObjectID = "q85-KG-gDF"; */
"q85-KG-gDF.title" = "Amphetamine, by default, also appears in the Dock. You can optionally hide the Dock icon, however.";

"q85-KG-gDF.title" = "默认情况下，Amphetamine也会显示在程序坞中。不过，您可以选择隐藏程序坞中的图标。";

/* Class = "NSSegmentedCell"; q8m-JR-je8.ibShadowedLabels[0] = "For"; ObjectID = "q8m-JR-je8"; */
"q8m-JR-je8.ibShadowedLabels[0]" = "For";

"q8m-JR-je8.ibShadowedLabels[0]" = "长达";

/* Class = "NSSegmentedCell"; q8m-JR-je8.ibShadowedLabels[1] = "Until"; ObjectID = "q8m-JR-je8"; */
"q8m-JR-je8.ibShadowedLabels[1]" = "Until";

"q8m-JR-je8.ibShadowedLabels[1]" = "直到";

/* Class = "NSMenuItem"; title = "Bluetooth device"; ObjectID = "r9m-zW-ff6"; */
"r9m-zW-ff6.title" = "Bluetooth device";

"r9m-zW-ff6.title" = "蓝牙设备";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "rYL-Dv-awd"; */
"rYL-Dv-awd.title" = "5 hours";

"rYL-Dv-awd.title" = "5小时";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "rbD-Rh-wIN"; */
"rbD-Rh-wIN.title" = "Check Spelling While Typing";

"rbD-Rh-wIN.title" = "键入时检查拼写";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "rdh-bq-z7z"; */
"rdh-bq-z7z.title" = "Save";

"rdh-bq-z7z.title" = "保存";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "rgM-f4-ycn"; */
"rgM-f4-ycn.title" = "Smart Dashes";

"rgM-f4-ycn.title" = "智能破折号";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "sMJ-Kv-GDz"; */
"sMJ-Kv-GDz.title" = "Edit";

"sMJ-Kv-GDz.title" = "编辑";

/* Class = "NSMenuItem"; title = "20 minutes"; ObjectID = "sN4-GT-eD0"; */
"sN4-GT-eD0.title" = "20 minutes";

"sN4-GT-eD0.title" = "20分钟";

/* Class = "NSMenuItem"; title = "7 hours"; ObjectID = "sU6-sS-sL9"; */
"sU6-sS-sL9.title" = "7 hours";

"sU6-sS-sL9.title" = "7小时";

/* Class = "NSTextFieldCell"; title = "Notification Center:"; ObjectID = "sW7-Zw-fJn"; */
"sW7-Zw-fJn.title" = "Notification Center:";

"sW7-Zw-fJn.title" = "通知中心：";

/* Class = "NSMenuItem"; title = "Little owl"; ObjectID = "srk-nJ-AFN"; */
"srk-nJ-AFN.title" = "Little owl";

"srk-nJ-AFN.title" = "小猫头鹰";

/* Class = "NSButtonCell"; title = "Include seconds"; ObjectID = "ssz-7F-Kch"; */
"ssz-7F-Kch.title" = "Include seconds";

"ssz-7F-Kch.title" = "包括秒";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "szD-yr-5Bj"; */
"szD-yr-5Bj.title" = "Text Cell";

"szD-yr-5Bj.title" = "文本单元格";

/* Class = "NSButtonCell"; title = "Require app be frontmost"; ObjectID = "tD0-8S-Qpf"; */
"tD0-8S-Qpf.title" = "Require app be frontmost";

"tD0-8S-Qpf.title" = "要求应用程序是最前面的";

/* Class = "NSMenuItem"; title = "35 minutes"; ObjectID = "tEx-bm-UKw"; */
"tEx-bm-UKw.title" = "35 minutes";

"tEx-bm-UKw.title" = "35分钟";

/* Class = "NSMenuItem"; title = "Heartbeat"; ObjectID = "tJ1-pu-RiM"; */
"tJ1-pu-RiM.title" = "Heartbeat";

"tJ1-pu-RiM.title" = "心跳";

/* Class = "NSButtonCell"; title = "Click here to contribute"; ObjectID = "tNP-ij-fhn"; */
"tNP-ij-fhn.title" = "Click here to contribute";

"tNP-ij-fhn.title" = "点击这里贡献";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "tRr-pd-1PS"; */
"tRr-pd-1PS.title" = "Data Detectors";

"tRr-pd-1PS.title" = "数据检测器";

/* Class = "NSMenuItem"; title = "4 hours"; ObjectID = "tXV-Ds-EWw"; */
"tXV-Ds-EWw.title" = "4 hours";

"tXV-Ds-EWw.title" = "4小时";

/* Class = "NSTextFieldCell"; title = "Each Trigger you create can use up to one instance of each criterion. All criteria must evaluate true for your Trigger to activate."; ObjectID = "tiH-Dn-3Kr"; */
"tiH-Dn-3Kr.title" = "Each Trigger you create can use up to one instance of each criterion. All criteria must evaluate true for your Trigger to activate.";

"tiH-Dn-3Kr.title" = "您创建的每个触发器最多可使用每个条件的一个实例。所有条件必须评估为激活触发器的真实值。";

/* Class = "NSMenuItem"; title = "Coffee Carafe"; ObjectID = "tk6-av-fOq"; */
"tk6-av-fOq.title" = "Coffee Carafe";

"tk6-av-fOq.title" = "咖啡壶";

/* Class = "NSMenuItem"; title = "4 hours"; ObjectID = "toO-gn-7AZ"; */
"toO-gn-7AZ.title" = "4 hours";

"toO-gn-7AZ.title" = "4小时";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "ttX-Jf-UV2"; */
"ttX-Jf-UV2.title" = "Previous";

"ttX-Jf-UV2.title" = "以前";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "uDC-RY-95M"; */
"uDC-RY-95M.title" = "10 minutes";

"uDC-RY-95M.title" = "10分钟";

/* Class = "NSMenu"; title = "Amphetamine"; ObjectID = "uQy-DD-JDr"; */
"uQy-DD-JDr.title" = "Amphetamine";

"uQy-DD-JDr.title" = "Amphetamine";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "uRl-iY-unG"; */
"uRl-iY-unG.title" = "Cut";

"uRl-iY-unG.title" = "剪切";

/* Class = "NSTextFieldCell"; title = "William C. Gustafson\nAmphetamine Creator"; ObjectID = "ugC-xn-D4h"; */
"ugC-xn-D4h.title" = "William C. Gustafson\nAmphetamine Creator";

"ugC-xn-D4h.title" = "William C. Gustafson\nAmphetamine 创造者";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "ugD-m9-xhl"; */
"ugD-m9-xhl.title" = "Edit";

"ugD-m9-xhl.title" = "编辑";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "uy8-iv-be2"; */
"uy8-iv-be2.title" = "5 hours";

"uy8-iv-be2.title" = "5小时";

/* Class = "NSMenuItem"; title = "20 minutes"; ObjectID = "v2C-06-mQ3"; */
"v2C-06-mQ3.title" = "20 minutes";

"v2C-06-mQ3.title" = "20分钟";

/* Class = "NSTextFieldCell"; title = "100% charged, or"; ObjectID = "vF1-Jy-n1q"; */
"vF1-Jy-n1q.title" = "100% charged, or";

"vF1-Jy-n1q.title" = "100%充电，或";

/* Class = "NSTextFieldCell"; title = "Amphetamine keeps your Mac awake."; ObjectID = "vIf-3t-3Fm"; */
"vIf-3t-3Fm.title" = "Amphetamine keeps your Mac awake.";

"vIf-3t-3Fm.title" = "Amphetamine让您的Mac保持清醒。";

/* Class = "NSMenuItem"; title = "Heartbeat"; ObjectID = "vIm-88-lQW"; */
"vIm-88-lQW.title" = "Heartbeat";

"vIm-88-lQW.title" = "心跳";

/* Class = "NSMenuItem"; title = "Hours"; ObjectID = "vcH-is-lH8"; */
"vcH-is-lH8.title" = "Hours";

"vcH-is-lH8.title" = "小时";

/* Class = "NSTextFieldCell"; title = "Inactive"; ObjectID = "veN-iA-VyK"; */
"veN-iA-VyK.title" = "Inactive";

"veN-iA-VyK.title" = "非活动的";

/* Class = "NSMenuItem"; title = "Quick Preferences"; ObjectID = "vh0-ow-re6"; */
"vh0-ow-re6.title" = "Quick Preferences";

"vh0-ow-re6.title" = "快速偏好设置";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "vmV-6d-7jI"; */
"vmV-6d-7jI.title" = "Make Upper Case";

"vmV-6d-7jI.title" = "大写";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "wFY-hH-YHb"; */
"wFY-hH-YHb.title" = "Item 2";

"wFY-hH-YHb.title" = "第2项";

/* Class = "NSToolbarItem"; label = "Power"; ObjectID = "wGE-D3-gw5"; */
"wGE-D3-gw5.label" = "Power";

"wGE-D3-gw5.label" = "电源";

/* Class = "NSToolbarItem"; paletteLabel = "Power"; ObjectID = "wGE-D3-gw5"; */
"wGE-D3-gw5.paletteLabel" = "Power";

"wGE-D3-gw5.paletteLabel" = "电源";

/* Class = "NSTextFieldCell"; title = "Creating Amphetamine is hard work."; ObjectID = "wIa-FO-RgF"; */
"wIa-FO-RgF.title" = "Creating Amphetamine is hard work.";

"wIa-FO-RgF.title" = "创作Amphetamine是一项艰苦的工作。";

/* Class = "NSMenuItem"; title = "Pop top and rattle"; ObjectID = "wWZ-Ph-Jdp"; */
"wWZ-Ph-Jdp.title" = "Pop top and rattle";

"wWZ-Ph-Jdp.title" = "弹到最顶层并发出嘎嘎声";

/* Class = "NSTableColumn"; headerCell.title = "Exceptions table"; ObjectID = "waF-zc-ofx"; */
"waF-zc-ofx.headerCell.title" = "Exceptions table";

"waF-zc-ofx.headerCell.title" = "例外列表";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "wpr-3q-Mcd"; */
"wpr-3q-Mcd.title" = "Help";

"wpr-3q-Mcd.title" = "帮助";

/* Class = "NSTextFieldCell"; placeholderString = "0.0.0.0.1"; ObjectID = "wyW-ma-LNb"; */
"wyW-ma-LNb.placeholderString" = "0.0.0.0.1";

"wyW-ma-LNb.placeholderString" = "0.0.0.0.1";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "x3v-GG-iWU"; */
"x3v-GG-iWU.title" = "Copy";

"x3v-GG-iWU.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Other Time..."; ObjectID = "xDa-PF-xGM"; */
"xDa-PF-xGM.title" = "Other Time...";

"xDa-PF-xGM.title" = "其他时间...";

/* Class = "NSTextFieldCell"; title = "End Session:"; ObjectID = "xNY-Ry-vnh"; */
"xNY-Ry-vnh.title" = "End Session:";

"xNY-Ry-vnh.title" = "结束会话：";

/* Class = "NSTextFieldCell"; title = "Wake drives every "; ObjectID = "xaG-ZA-2KK"; */
"xaG-ZA-2KK.title" = "Wake drives every ";

"xaG-ZA-2KK.title" = "唤醒驱动器每";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "xrE-MZ-jX0"; */
"xrE-MZ-jX0.title" = "Speech";

"xrE-MZ-jX0.title" = "语音";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "y7T-3v-lB6"; */
"y7T-3v-lB6.title" = "12 hours";

"y7T-3v-lB6.title" = "12小时";

/* Class = "NSButtonCell"; title = "Notify when Trigger/scheduled sessions auto-end"; ObjectID = "yHq-aS-XyJ"; */
"yHq-aS-XyJ.title" = "Notify when Trigger/scheduled sessions auto-end";

"yHq-aS-XyJ.title" = "触发器/日程会话自动结束时通知";

/* Class = "NSMenuItem"; title = "About Amphetamine"; ObjectID = "yVa-Mk-uuV"; */
"yVa-Mk-uuV.title" = "About Amphetamine";

"yVa-Mk-uuV.title" = "关于Amphetamine";

/* Class = "NSTextFieldCell"; title = "Session end:"; ObjectID = "yn9-96-l6D"; */
"yn9-96-l6D.title" = "Session end:";

"yn9-96-l6D.title" = "会话结束：";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "yxI-4m-Y2y"; */
"yxI-4m-Y2y.title" = "2 hours";

"yxI-4m-Y2y.title" = "2小时";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "z3D-KM-w1y"; */
"z3D-KM-w1y.title" = "Add criterion";

"z3D-KM-w1y.title" = "增加条件";

/* Class = "NSTextFieldCell"; placeholderString = "60"; ObjectID = "z47-Qf-jDY"; */
"z47-Qf-jDY.placeholderString" = "60";

"z47-Qf-jDY.placeholderString" = "60";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "z6F-FW-3nz"; */
"z6F-FW-3nz.title" = "Show Substitutions";

"z6F-FW-3nz.title" = "显示替换";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "zTS-Bv-Anc"; */
"zTS-Bv-Anc.title" = "Indefinitely";

"zTS-Bv-Anc.title" = "无限期";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "zZJ-Zb-4AK"; */
"zZJ-Zb-4AK.title" = "Item 1";

"zZJ-Zb-4AK.title" = "第1项";

/* Class = "NSMenuItem"; title = "50 minutes"; ObjectID = "zkz-7H-WwL"; */
"zkz-7H-WwL.title" = "50 minutes";

"zkz-7H-WwL.title" = "50分钟";

/* Class = "NSTextFieldCell"; title = "This image will show when Amphetamine is not keeping your Mac awake."; ObjectID = "zqq-a3-mZ8"; */
"zqq-a3-mZ8.title" = "This image will show when Amphetamine is not keeping your Mac awake.";

"zqq-a3-mZ8.title" = "这张图片将在Amphetamine没有使您的Mac保持清醒状态时显示。";

/* Class = "NSButtonCell"; title = "Click here to learn more about Triggers"; ObjectID = "zwa-c8-HwX"; */
"zwa-c8-HwX.title" = "Click here to learn more about Triggers";

"zwa-c8-HwX.title" = "单击此处以了解有关触发器的更多信息";

/* Class = "NSTextFieldCell"; title = "hours"; ObjectID = "zzW-KJ-lzP"; */
"zzW-KJ-lzP.title" = "hours";

"zzW-KJ-lzP.title" = "小时";







